{"title": "鲁迅杂文集（2021版）", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 122,000 字", "isbn": "9787201153131", "info": "杂文在鲁迅的全部创作中占据着极其重要的位置，具有很高的文学价值。鲁迅以极富创造精神的杂文写作，冲击着当时文坛的秩序和规则，表现了对于20世纪中国精神现场的省察和思考。鲁迅以文学的方式深度介入现实，在摹写世相中揭示国民的精神生态，于平常中见真相，于现象中见本质，文章短小精悍而意蕴丰富。鲁迅的杂文潜隐着对于社会和人生的冷静洞察和深思，它适用于所有人，且具有跨越时空的穿透力。面对乱象丛生、光怪陆离的当下现实生活，鲁迅精神是稀缺的精神资源，重读鲁迅能给我们带来看待生活、解决问题的启发性视角。鲁迅（1881年9月25日—1936年10月19日），浙江绍兴人，字豫才，原名周樟寿，1898年改为周树人，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅的作品包括杂文、短篇小说、评论、散文、翻译作品，对于五四运动以后的中国文学产生了深刻的影响。"}
{"title": "跟闪电侠学Netty：Netty即时聊天实战与底层原理", "author": "俞超", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "电子工业出版社", "word_count": "约 85,000 字", "isbn": "9787121426797", "info": "这是一本专门为Netty初学者打造的入门及进阶学习图书，无论你之前有没有使用过Netty，都可以从本书中有所收获。本书分上下两篇。上篇通过一个即时聊天系统的实战案例，让读者能够系统地使用一遍Netty，全面掌握Netty的知识点；下篇通过对源码的层层剖析，让读者能够掌握Netty底层原理，知其然并知其所以然，从而编写出高性能网络应用程序。如果你想全面系统地学习Netty，并掌握一些性能调优方法，本书上篇可以帮助你完成这个目标。如果你想深入了解Netty的底层设计，编写出更灵活高效的网络通信程序，本书下篇可以帮助你完成这个目标。如果你从未读过开源框架源码，本书将是你的第一本源码指导书，读源码并不难，难的是迈出这一小步，之后就能通往更广阔的世界。闪电侠（俞超），某互联网公司技术专家。精通Netty、Spring、MyBatis，熟读互联网公司常见开发框架源码。负责公司各类长连项目的开发与维护，有千万级别实时在线连接、百亿吞吐长连通信经验。Vim党，IDEA党，对效率和编写优美代码有极致的追求。"}
{"title": "李白选集", "author": "郁賢皓", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海古籍出版社", "word_count": "约 564,000 字", "isbn": "9787532571260", "info": "“谪仙人”李白是最受中国人民喜爱的唐代伟大的诗人，是中国古代诗歌史上最璀璨的明星，他以独特的成就，把中国的诗歌艺术推上了顶峰，作出了伟大的贡献。他的许多优秀诗篇，不但在中国人民中脍炙人口，而且在世界各国人民中也有很大的影响。现在，我们请古典文学研究领域的李白研究专家郁贤皓先生，将他的优秀诗篇和文章精选出来，汇为一编。本书依据宋本，考校李白诗文中的异文，详加注释，汇集历来笺评，并附按语评述，既可用作研究参照，亦可备赏鉴之需。选注者郁贤皓，1933年生，南京师范大学教授，长期从事唐代文史研究，关于李白的著作有《李太白全集校注》《新译李白诗全集》《李白丛考》《天上谪仙人的秘密——李白考论集》《李白与唐代文史考论》等。郁贤皓的李白研究，被誉为“代表了二十世纪七十年代以来李白研究的最高成就”，“二十世纪李白研究的里程碑”，“为李白研究开创了新局面”。"}
{"title": "真爱之道", "author": "晋美", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 95,000 字", "isbn": "9787519469313", "info": "本书是一本讲述爱情和心理的书，作者通过多人的婚姻经历以及自己情感教育工作的从业体会，找到了构建亲密关系以及掌握真爱的行之有效的方法，并通过科学理论以及艺术形式，轻松地将一段健康成长型的亲密关系给读者徐徐展开。希望每一位读者都能从中获得真爱能力的成长。林广浮，晋美是其藏地皈依名，寓意无畏。他是晋美爱的教育中心创始人，广东省心理咨询师协会副会长，ICF国际生命教练，中国老教授协会家庭指导师，知乎大V，百度百科心理硬核科普官。作为中国最早一批情感教育工作者，在婚姻走向分离之际，获得真爱启示，并发愿让中国人的婚姻变得舒适，让亲密关系中的人可以做真实的自己，不再压抑自我。于是一路学习，进入世界上最大的佛学院，到最专业的家庭心理学院以及最先进的国际生命教练学院，并且在上千个情感修复的咨询个案中，一步步完整了真爱的哲学、心理学以及疗法。"}
{"title": "学堂往事", "author": "陈平原", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "领读文化", "word_count": "约 132,000 字", "isbn": "9787556132539", "info": "学堂之所以成为现代文化人经常谈论的话题，很大程度上缘于它作为学习知识、养成兴趣、孕育人格与传承精神的机构和场所。本书所编选的是近四十年来谈论学堂的散文篇什，第一辑“遥忆学堂路”中所选的十多篇文章中，当事人在忆及早年学堂生活时的幽怀别抱、各有所偏，也足见此类文章的个人性和丰富性。第二辑“幸运的年月”作家们回忆自己的成长与教育经历，在那段已然遥远的岁月中，无论是与母校的结缘，与师长的交流，与时代的会晤，抑或是与一次来之不易的机会的邂逅等，往往都会成为回忆者珍藏的幸运。第三辑“心中的母校”中，师长的嘉言懿行、同学的深情厚谊，都成为作家们日后不断追忆与回味的内容。最后一辑“永远的校园”所选取的文章，既指向百年学堂的内在魅力——其校训、“校格”和传统等，也指向今日校园让人堪忧的外部干扰，比如制度性因素等。各篇文章进入的角度虽然有别，可主要着眼点却是一致的，那就是突出教师、知识分子与学堂的精神联系。陈平原1954年生于广东潮州。现任北京大学博雅讲席教授（2008—2012年任北大中文系主任）、北京大学现代中国人文研究所所长、教育部“长江学者”特聘教授、中央文史研究馆馆员。主要研究领域有20世纪中国文学、现代中国教育及学术、中国小说史、中国散文史等。先后出版《中国小说叙事模式的转变》《千古文人侠客梦》《中国现代学术之建立：以章太炎、胡适之为中心》《触摸历史与进入五四》《作为学科的文学史》《左图右史与西学东渐：晚清画报研究》《现代中国的述学文体》等著作三十余种。林分份男，福建漳浦人，文学博士，北京师范大学文学院副教授。主持国家社科基金、教育部人文社会科学研究基金等科研项目多项。主编有《中国现代文学编年史（1906—1915）》《为学与做人》等。"}
{"title": "花神录·终章（全2册·全新修订版）", "author": "柏夏", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "江苏酷威文化发展有限公司", "word_count": "约 378,000 字", "isbn": "9787559482945", "info": "纨绔王爷武瑞安，为向心爱之人自证心意，请军出塞。未曾想殒命天涯，万般深情，化作曲终人散。医馆掌柜狄姜，早已于万千劫难中对他动情。可她等来的，却是他处决的噩耗。这一世，他们缘尽于此。而属于神仙般若和鬼王十夜的故事也在这一刻开始……鬼域深处，鬼王十夜自武瑞安的身体中醒来，想起前尘所有记忆。原来心爱之人亦是令其灭族之人。他设局引她入笼，是追求，是执念，也为复仇。她曾权势滔天，翻手为云，覆手为雨，却甘愿为他入笼，生死相依。柏夏：人气作家，编剧。创作了多部高人气长篇小说。其文风大气，以人物刻画和情节动人见长，擅长奇幻、古装、都市等多种故事题材创作。代表作品：《花神录》《非夜琉莹》《帝女无疆》《蒲桃》《唯许你天真》《航向晨曦》等。新浪微博：@柏夏夏"}
{"title": "莫里哀喜剧全集（套装共4册）", "author": "[法] 莫里哀", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 872,000 字", "isbn": "9787532790234", "info": "莫里哀是欧洲文学史、戏剧史上最重要的人物之一，他恪守喜剧的经典法则——喜剧在娱乐之中教育人，将喜剧提高到了同悲剧几乎相等的地位。后世西方的喜剧创作，事实上更多效法的是莫里哀，而不是莎士比亚，因为莫里哀时期的“喜剧性”可以被看做“批判性和突破性”。他以整个生命推动了戏剧的前进，以滑稽的形式揭露了社会的黑暗，其艺术成果令后人仰之弥高。《莫里哀喜剧全集》收录了李健吾译莫里哀的喜剧共27部，包括代表作《可笑的女才子》《太太学堂》《达尔杜弗或者骗子》《吝啬鬼》《愤世嫉俗》等，另有译者序、原版序、作家年表、同时代著名作家评论等重要参考资料。莫里哀（1622—1673），原名约翰-巴狄斯特·波克兰，法国现实主义喜剧的伟大创始人。法国人用“无法模仿的莫里哀”来评价他。他的喜剧向后人提供了当时的风俗人情，向同代人提出了各种严肃的社会问题。他又是法国唯物主义喜剧的第一人，以滑稽突梯的形式揭露封建、宗教与一切虚假事物的真面目。莫里哀不仅是一位杰出的剧作家、一位出众的导演、一位成就极高的优秀演员，他还培养了一代群星灿烂的表演艺术家。他是法国戏剧历史上贡献卓越的戏剧家，也是整个欧洲戏剧事业发展的推动者。"}
{"title": "追寻逝去的时光（选本）", "author": "[法] 马塞尔·普鲁斯特", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 312,000 字", "isbn": "9787020170135", "info": "《追寻逝去的时光》是二十世纪法国作家马塞尔·普鲁斯特创作的长篇小说，先后出版于1913—1927年间。这是一部与传统小说不同的长篇小说。全书共七大卷，以叙述者“我”为主体，将其所见所闻所思所感融合一体，既有对社会生活、人情世态的真实描写，又是一份作者自我追求、自我认识的内心经历的记录。除叙事以外，还包含大量的感想和议论。整部作品没有中心人物，没有完整的故事，没有波澜起伏，只有贯穿始终的情节线索。它大体以叙述者的生活经历和内心活动为轴心，穿插描写了大量的人物事件，犹如一棵枝丫交错的大树，可以说是在一部主要小说上派生着许多独立成篇的其他小说，也可以说是一部交织着好几个主题曲的巨大交响乐。该小说被誉为二十世纪最重要的文学作品之一，以其出色的心灵追索描写、宏大的结构、细腻的人物刻画以及卓越的意识流技巧而风靡世界，并奠定了它在现代世界文学中的地位。本书是《追寻逝去的时光》的节选本。为了尽可能地让读者领略到普鲁斯特独特文体的魅力，法语翻译家周克希采用“大跨度”的节选方式，先在整部小说的每一卷中分别选取精华段落，每个大段的文字一字不易，完全保留原书中的面貌，然后用尽可能简洁的文字连缀这些段落，并作一些必要的交代，方便读者更轻松地阅读这部鸿篇巨著。马塞尔·普鲁斯特，（1871—1922），二十世纪法国小说家，意识流文学先驱。出生在巴黎一个艺术气氛浓郁的家庭，自幼体质孱弱、生性敏感、富于幻想。代表作《追寻逝去的时光》在其生命的后十五年中完成，是二十世纪西方乃至世界文学史上伟大的小说之一。该书由七部互有联系又各自独立成篇的小说组成，超时空概念的人的意识、潜意识活动在小说中占有重要地位，为现代小说在题材、技术、表现方法上开辟了新途径。周克希，（1942—），浙江松阳人。1964年毕业于复旦大学数学系，在华东师范大学数学系任教，1980年赴法国巴黎高师进修黎曼几何两年，回国后任副教授、硕士研究生导师。1992年调至上海译文出版社从事文学编辑工作，先后任副编审、编审。除普鲁斯特作品外，译有法文小说《包法利夫人》《小王子》《基督山伯爵》《三剑客》《不朽者》《王家大道》《古老的法兰西》《侠盗亚森·罗平》《格勒尼埃中短篇小说集》《幽灵的生活》《蜜蜂公主》及英文小说《福尔摩斯探案选》《爱丽丝漫游奇境记》等，著有随笔集《译边草》《译之痕》《草色遥看集》。凡·东恩，（1877—1968），二十世纪野兽派画家代表之一，注重画面的形式感，拒绝用明暗对比来塑造立体效果，以鲜明强烈的接近于平涂的大色块来构成画面，充分显示出色彩的独立表现力。"}
{"title": "好味道的秘密", "author": "[美] 贝蒂·塞伦古特", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "未读", "word_count": "约 111,000 字", "isbn": "9787201183152", "info": "大量食谱在列举了食材、工具，并说明完制作步骤后，留给读者“依个人口味调味”“适当调味”等模棱两可的指令。到底什么是调味？该怎么正确调味？食谱没说。主厨兼烹饪教师贝蒂·塞伦古特深知大家的苦衷，决定出一本真正实用的“调味之书”，她在书中解释了味觉产生的基本原理，深入讲解“咸、酸、甜、油、苦、鲜”基本六味在菜肴中起到的作用及其科学解释，比如人类为什么嗜糖、没油的菜为什么不好吃，以及各种味道相互平衡的技巧，包括如何挽救一道太咸/太甜/太辣的菜。这本书还讨论了香味、辣味、口感等“味道要素”，及温度、颜色、酒精是如何影响你对菜肴的感受。本书还包含了一些菜谱和简单的厨房实验，确保读者看完后能立刻上手实践。贝蒂·塞伦古特，厨师、作家和烹饪老师。毕业于西雅图烹饪学院。在国际知名的香草农场餐厅工作了三年。塞伦古特是PCC自然市场和食品室烹饪学校的特聘导师，著有其他三本关于食物的书：Shroom，Good Fish，Not One Shrine。"}
{"title": "情绪流", "author": "章浩", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "江苏人民出版社", "word_count": "约 243,000 字", "isbn": "9787214191182", "info": "本书旨在以一个全新的视角来建构对人生的理解。本书从人类普遍面临的幸福难题或苦乐难题出发，经由对心智系统、人与世界关系的剖析，情绪生成和干预机制的探讨，以情绪流为核心，来解释人类幸福难题的来源，并探索解决之法。分为幸福难题、人生情绪流、情绪流的生成、情普遍面临的幸福难题或苦乐难题出发，经由对心智系统、人与世界关系的剖析，情绪生成和干预机制的探讨，以情绪流为核心，来解释人类幸福难题的来源，并探索解决之法。分为幸福难题、人生情绪流、情绪流的生成、情绪干预、资源交互、幸福的契机与障碍、经营情绪流等章节。章浩，博士，副教授，硕士生导师，现在南京师范大学新闻传播学院任教，著有《流行文化的快感生产》《说服公众》《春秋·公元2001年》；译有《艺术社会学》（第一译者）、《视读传媒研究》；发表论文多篇。"}
{"title": "会说话：5步让你有效沟通", "author": "李媛媛", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 108,000 字", "isbn": "9787115650856", "info": "本书分为5章，涵盖近50个常用知识点，同时选取人们日常生活中和职场中的案例对知识点进行分析、解释，内容深入浅出，希望可以帮助你更好地理解逻辑沟通力。本书旨在帮助你清晰表达、理性生活，以及提升逻辑思考力、增强沟通能力。目前许多同类型书中介绍的提高沟通能力的方法为观察、倾听、回应、话术、赞美、认同等，很少有写通过提高逻辑思维能力来提高沟通能力的。实际上，当你对过往沟通经历做个梳理和回顾，就会发现，在整个沟通过程中，双方需要互相传递、交换观点，而让你的观点简洁明了、便于对方理解并非易事，对此，最好的办法就是提高你的逻辑思维能力。李媛媛，《贵州警察学院学报》编辑部副主任，副教授，南京大学逻辑学专业博士研究生，中国逻辑学会法律逻辑专业委员会副秘书长。所著《基本演绎法》入围2020年度“中国好书”，《真相只有一个》入选“今日头条2023年度好书榜”。钟文佳，1993年生，云南昆明人，《贵州警察学院学报》编辑部编辑，讲师，曾公开发表5篇论文，参与6个省级以上课题，研究方向为语言逻辑与侦查逻辑。乔凯丽，1996年生，山西长治人，南京大学逻辑学专业博士研究生。"}
{"title": "莎士比亚悲剧集", "author": "[英] 威廉·莎士比亚", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "联合读创", "word_count": "约 279,000 字", "isbn": "9787559637802", "info": "《哈姆莱特》《奥瑟罗》《李尔王》《麦克白》是莎士比亚悲剧作品中最著名的四部，史称“四大悲剧”。主要揭示了理想与现实的矛盾和理想的破灭，人文主义理想和现实社会恶势之间的矛盾构成戏剧冲突。剧中塑造了一批具有人文主义理想的人物，描写他们与恶势力进行的悲剧斗争、毁灭及其道义力量。“四大悲剧”完成於莎翁戏剧创作发展的中心时期，至此达到了卓越艺术成就的高峰。威廉·莎士比亚，英国文学史上最杰出的戏剧家，欧洲文艺复兴时期最重要、最伟大的作家之一，是当时人文主义文学的集大成者，以及全世界最卓越的文学家之一。莎士比亚流传下来的作品包括37部戏剧、154首十四行诗、两首长叙事诗。他的戏剧有各种主要语言的译本，且表演次数远远超过其他所有戏剧家的作品。"}
{"title": "我也是鲁迅的遗物：朱安传（第三版）", "author": "乔丽华", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "领读文化", "word_count": "约 141,000 字", "isbn": "9787550521612", "info": "本书是鲁迅原配夫人朱安的完整传记。作者通过走访朱氏后人，实地勘查采访，钩沉相关史料，搜集各方面人士的回忆，运用报刊资料、回忆录、文物、生活等资料，追溯了朱安看似波澜不惊实则暗潮汹涌的一生，让人动容。“我也是鲁迅的遗物”是朱安在人生终点发出的一声沉重呐喊，让我们依稀听见了这样一位旧女性的微弱之声。在女性主义备受关注的当下，引发让我们对一代知识分子背后传统女性命运对加以更多关注与思考。书中披露了鲁迅婚姻与生活中诸多鲜为人知的生动细节，也让读者在另一角度对鲁迅有了更新的认识。书中近60张珍藏于北京鲁迅博物馆老照片、作者实地拍摄照片和手绘布局图，给读者更直观的体验和更强的代入感。乔丽华，复旦大学中文系博士，现为上海鲁迅纪念馆研究馆员、研究室主任，中国博物馆协会文学博物馆专业委员会常务委员。主要从事鲁迅及现代作家研究，著有《藏家鲁迅》《“美联”与左翼美术运动》《鲁迅与左翼文坛》《我也是鲁迅的遗物：朱安传》等。"}
{"title": "况周颐与晚清民国词学", "author": "彭玉平", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中华书局", "word_count": "约 441,000 字", "isbn": "9787101151244", "info": "这是一部以况周颐为核心对晚清民国词学进行重新考量的著作。书中关乎况周颐之词学本体理论、修择观及批点实践、创作业绩、文献考量、生态考察及其影响之下的词学因缘，构成作者对况周颐与晚清民国词学的体系性认知。在这一体系之中，况周颐不仅独特而卓荦，也深刻关合并影响着晚清民国词学发展的始终和基本格局。在古典的词学中，况周颐是最为辉煌的结穴；在现代的词学中，况周颐是最为铿锵的先声。彭玉平，江苏溧阳人，文学博士。中山大学中国语言文学系教授、系主任，《中山大学学报》（社会科学版）主编。国务院学位委员会中文学科评议组成员，教育部中文教育指导委员会委员，教育部长江学者特聘教授，国家“万人计划”哲学社会科学领军人才。长期从事中国古代文学与文学批评的研究工作，在中国词学史、诗文评研究等方面成果丰硕。著有《王国维词学与学缘研究》（入选“国家哲学社会科学成果文库”）、《诗文评的体性》、《唐宋词举要》、《人间词话疏证》、《中国分体文学学史？词学卷》等。在《中国社会科学》《文学评论》《文艺研究》《文学遗产》等刊物发表论文近二百篇。国家社科基金重大项目“中国词学通史”首席专家。相关学术成果荣获教育部高等学校科学研究优秀成果奖（人文社会科学）一等奖、广东省哲学社会科学优秀成果奖一等奖、龙榆生韵文学奖特等奖、夏承焘词学奖特等奖等多次。兼任中国词学会副会长、广东中国文学学会会长等。"}
{"title": "哈特：法律的性质", "author": "[美] 马修·克雷默", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海人民出版社", "word_count": "约 174,000 字", "isbn": "9787208178472", "info": "H.L.A.哈特是现代法哲学的奠基人，位居20世纪最重要的哲学家之列。他1961年出版的《法律的概念》已是法哲学永恒的经典，并给道德哲学和政治哲学留下了非常深刻的烙印。本书中，马修·克雷默教授立足《法律的概念》，以极清晰的框架、极准确的理解与重述、极娴熟且深入浅出的剖析和批判，以及极优美又可近的文笔，为所有对法哲学感兴趣的学者与学生提供了一整套理解哈特的法理论与当今法哲学最新发展的指引和说明。在目前市面可见的对《法律的概念》进行分析、阐释、批判的学术著作中，这是可靠又优质的权威版本。马修·克雷默，剑桥大学法哲学、政治哲学教授，剑桥丘吉尔学院研究员，剑桥法律与政治哲学论坛负责人，英国国家学术院院士（FBA），剑桥莎士比亚学会领袖会员，Law and Philosophy，Oxford Studies in Political Philosophy，American Journal of Jurisprudence，Legal Theory，Ratio Juris，Law，Ethics，and Philosophy等权威学术杂志编委，当代法实证主义最主要的代表学者。"}
{"title": "我的世界·史蒂夫和爱丽克丝大冒险·4打破咒语", "author": "[南非]安妮莱恩·金尼尔 著", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "高谈文化", "word_count": null, "isbn": "9787533782474", "info": "爱丽克丝利用魔法药水将女巫变成小鸡，破除了女巫的咒语。在庆功派对上，变回原样的毛驴不小心喝多了甜菜根酒，差点惹出麻烦。再次上路，史蒂夫还会和爱丽克丝结伴同行吗？他们又会遭遇怎样的意外？[南非]安妮莱恩·金尼尔：小学老师，多年来为孩子们创作故事，也给6-14岁的孩子们创建教育相关的程序。四年前开始创作《我的世界》漫画故事。金尼尔是一位高产的作者和绘者，每月能创作3-4本漫画。2018年10月至今已在亚马逊发布了四十多本漫画，其中“史蒂夫和艾利克斯的冒险”系列目前已有37本在亚马逊Kindle平台发布。"}
{"title": "爱上读史记：帝王霸主", "author": "我是不白吃", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 33,000 字", "isbn": "9787572620072", "info": "全网超7000万粉丝漫画IP“我是不白吃”全新文史作品，爆笑有趣，有史有据。漫画形式+趣味故事梗，打造轻松易读的漫画版《史记》《史记》是历史学顶流，誉为“二十四史”之首，但《史记》原著是文言文，内容庞大，普通人读起来较为吃力。漫画家“我是不白吃”根据史记原文，创作漫画版，在趣味漫画中轻松get《史记》精髓知识点。读了不白吃，才知道史记要这么读！《史记》其实是不可错过的人性心理启蒙书，不白吃教你将历史和文学、哲学、心理学融会贯通，学历史，懂人心，会思考，长智慧！你知道吗——尧为什么要把帝位禅让给普通人舜？商王成汤的大臣伊尹原来是个厨子？项羽出身楚国贵族，为什么败给草根出身的刘邦？本书参考“本纪”“世家”的相关篇目，精讲了如中华文明开创者的尧舜禹、千古一帝的秦始皇、传奇人生的汉高祖、雄才大略的汉武帝等多位帝王级别的历史人物，此外还将春秋霸主也收录本书中，讲述霸主的崛起之路。内容爆笑有趣，有史有据，秒变文史学霸！跟着不白吃，开眼界，长智慧！我是不白吃：全网粉丝超7000万的漫画科普达人，一个致力于传播传统文化又形象可爱的二次元美食家。不白吃在网络平台发布了很多美食视频，擅长用生动有趣的动画故事，将令人垂涎三尺的美食和底蕴深厚的传统文化巧妙地融合在一起，深受热爱美食的大朋友和小朋友的喜欢。让我们跟着不白吃分分钟长知识。已出版漫画书系：“不白吃话山海经”“漫画美食”“漫画苏东坡传”等，备受读者的喜爱。他的口头禅是：我是不白吃，我真是太有文化了！"}
{"title": "神探狗狗12：AI之乱", "author": "[美] 戴夫·皮尔奇", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "后浪出版公司", "word_count": "约 500 字", "isbn": "9787551176644", "info": "如果有一天，AI统治世界，会发生什么？神探狗狗VS AI狗狗，人类的未来迎来决定性一刻！累计销量超6000万册，长年霸榜《纽约时报》的现象级童书，《神探狗狗》给你勇气、幽默感和想象力警长和护士小姐终于喜结连理，度蜜月去了！然而代理警长竟是一个超级讨厌鬼，她和法官沆瀣一气，准备趁机将神探狗狗逐出警界。大反派渣渣博士抓住机会，重登舞台，他利用人们的懒惰，制造了大批AI机器人趁虚而入，想用机器人统治世界！为了应对双重危机，神探狗狗和他的超级伙伴们决定进行一次重大升级！以寓教于乐的形式引导小朋友思考科技发展对人类的影响，辩证的看待AI的高速发展对生活的利弊，同时也让小朋友认识到再优质的科技也不能取代自身的努力和奋斗。[美]戴夫·皮尔奇（Dav Pilkey）出生于1966年3月4日，是美国著名儿童文学作家、漫画家和插画家，著有火爆全美的系列漫画《内裤队长》《神探狗狗》等。戴夫·皮尔奇小时候饱受注意缺陷多动障碍（ADHD）、读写困难与行为问题的折磨。他总是在课堂上捣蛋，老师每天都让他坐在走廊里。幸好，戴夫喜欢画画和编故事。于是他把在走廊里的时间都用来创作自己的漫画书。二年级时，戴夫·皮尔奇创作了一本关于超级英雄“内裤队长”的漫画书。从那时起，他开始创作一系列妙趣横生、主题积极的畅销佳作，鼓舞了全世界的读者。"}
{"title": "我的皮村兄妹", "author": "袁凌", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 229,000 字", "isbn": "9787521764772", "info": "《我的皮村兄妹》是对皮村文学小组诸位成员的人生故事展开全景式描绘的非虚构作品。是对当下劳动者文学、新工人文学的一次整体性书写。书中的每一个人都在文学的照耀下，于各自的困境中走出独属于自己的生命之光。似世间的盐。作者袁凌是著名作家、调查记者，亦是皮村文学之家的志愿者之一。他用七年时间，多次进入皮村生活，在深度了解十多位工友从务工到成为文学创作者的命运转折过程后，完成本书。袁凌：中国非虚构文学领军人物。单向街年度青年作家、《新京报》年度致敬作家、腾讯年度非虚构作家，《南方传媒研究》两届年度致敬作家。三次入选《收获》文学排行榜，入选两届豆瓣年度好书、新浪十大好书及华文十大好书等重要榜单与奖项。在中信·大方出版有特稿作品集《青苔不会消失》，非虚构专著《寂静的孩子》《汉水的身世》，小说集《世界》。《我的皮村兄妹》是其全新非虚构作品。"}
{"title": "明代赋役与白银", "author": "梁方仲", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中华书局", "word_count": "约 230,000 字", "isbn": "9787101169782", "info": "本书收录了梁方仲先生有关明代赋役的十六篇文章，对明代赋役的诸多方面，如明代田赋的税目、税率、本色、税额、输纳，户帖、鱼鳞图册等作为赋税征收依据的册籍，预备仓、易知由单等赋税征收中的相关规制，明代银矿的经营、开采与课税，国际贸易中白银的输入，以及明代民兵的兴衰等，都做了专门的考释，从不同角度完善充实了明代赋役研究，为相关研究奠定了基础。梁方仲先生（1908—1970），广东广州人，原中山大学教授，是我国当代著名的经济史学家，在中国古代社会经济史研究领域作出了开拓性和奠基性的贡献，尤以明代经济史的研究成就而闻名。著作宏富，有《梁方仲文集》（八卷）、《梁方仲遗稿》（十八卷）行世。代表作有《明代一条鞭法》、《明代粮长制度》、《中国历代户口、田地、田赋统计》等。"}
{"title": "爵士乐宝典", "author": "[美] 马克·列文（Mark Levine）", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海音乐出版社", "word_count": "约 154,000 字", "isbn": "9787552308471", "info": "本书从爵士乐最基本的乐理讲起，逐渐涉及到和声、编曲等程度较高的内容。尽管这是一本面向专业音乐学习者的书籍，但写作风格简洁而朴实，以尽量浅显的语言为读者介绍相对专业的内容。同时全书配以近千个选自爵士乐唱片片断的谱例，向读者展示如何将纸面上的理论运用于实际的演奏。本书不仅介绍了体系完整的乐理理论，还包括了大量具体的练习方法。同时，书中完整例举了爵士乐手应该学习掌握的数百首乐曲曲名，以及上百张应该学习的爵士乐唱片。书中还见缝插针介绍了爵士乐的一些历史和轶事趣闻。因此真可以算作是一部百科全书式的“爵士乐宝典”。本书90年代初在美国出版，立即成为各专业音乐院校的通用教材，同时受到爵士乐专业领域内人士的高度评价。“爵士乐宝典”一书由美国著名爵士钢琴家马克.列文编写，他从70年代开始就已活跃于美国主流音乐界，与多位爵士乐坛大师级乐手同台演出，拥有极为丰富的演出和教学经验，这也成为他写作本书的深厚基础。"}
{"title": "我的世界·史蒂夫和爱丽克丝大冒险·5危险的旅途", "author": "[南非]安妮莱恩·金尼尔 著", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "高谈文化", "word_count": null, "isbn": "9787533782481", "info": "得知雪山上的村庄被僵尸占领之后，史蒂夫、爱丽克丝和毛驴再次出发了。可在去雪村的路上，他们先后遇到了凶猛的北极熊和狼，爱丽克丝还不小心掉进了冰河里。爱丽克丝能获救吗？雪屋的神秘主人又是谁？[南非]安妮莱恩·金尼尔 著/绘小学老师，多年来为孩子们创作故事，也给6-14岁的孩子们创建教育相关的程序。四年前开始创作《我的世界》漫画故事。金尼尔是一位高产的作者和绘者，每月能创作3-4本漫画。2018年10月至今已在亚马逊发布了四十多本漫画，其中“史蒂夫和艾利克斯的冒险”系列目前已有37本在亚马逊Kindle平台发布。"}
{"title": "追光的孩子", "author": "[美] 凯瑟琳·马什", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "新华先锋出版科技", "word_count": "约 122,000 字", "isbn": "9787559669230", "info": "14岁的难民艾哈迈德遭遇战争与海难，一个人流落到了布鲁塞尔，住在临时难民营里。他没有正式证件，怕被遣返，偷偷躲进了一个房子地下室的酒窖里。某天，住在楼上、来自美国的男孩马克斯发现了他，两个男孩成了好朋友。马克斯不仅带来食物和书本，还想出一个疯狂计划——帮助艾哈迈德去学校上学！艾哈迈德度过了珍贵的几个月。随着恐怖袭击的发生，他不能再待在布鲁塞尔。马克斯在找艾哈迈德的过程中，意外得知他的爸爸还活着，人在匈牙利，于是，他产生了另一个疯狂计划——去匈牙利！两个孩子经历惊心动魄的“火车大逃亡”，终于使艾哈迈德父子团聚。马克斯也发现，自己始终被爱着，并且学会了珍惜自己的生活。作者用细腻的文字，描绘了战争带来的伤害，以及孩子们始终心怀希望、彼此信任与守护的美好心灵。凯瑟琳·马什曾任《新共和》杂志记者兼总编辑，现在是一位儿童文学作家，住在华盛顿。她的作品已被翻译成十多种语言，曾获得埃德加青少年小说奖、中东图书奖等众多奖项。主要作品有《追光的孩子》《失落的一年》《楼梯边的门》《夜间游客》等。"}
{"title": "这样做孩子就会爱学习", "author": "[韩] 金铉洙", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 69,000 字", "isbn": "9787541166365", "info": "★哈佛耶鲁学霸李柘远妈妈推荐阅读。★资深心理学教授、青少年教育专家，二十余年一线工作经验总结，实操性强。★获奖译者倾情翻译，文字流畅易读。你的孩子是不是也这样？学习专注力差，写作业磨蹭拖沓；做事不能坚持，遇到困难就放弃；考试粗心马虎，辅导班上了不少，可成绩总也提高不上去……幼儿园时学啥都快的“小天才”，为什么一上小学，成了作业都写不好的“学渣”？作业全靠催，学习全靠吼，孩子和家长都疲惫不堪……韩国教育心理学家金铉洙教授，总结二十余年青少年指导经验，给出了答案和解决方法：孩子不爱学、学得慢、学不好不是孩子的能力问题，而是源自孩子的情绪问题。金教授在书中将学习问题分为七种类型：关系创伤型、学习经验不足型、压力疲劳型、缺乏目标型、缺乏自信型、期待压力型、行动力不足型，并针对每个类型的孩子，从专业心理学角度出发，提出具体、科学且切实有效的应对方法，教会家长从“情绪支持”和“学习支持”两方面，帮助孩子从根本上解决学习的普遍性问题。金铉洙韩国青少年教育专家、心理学家。韩国汉阳大学明知医院精神健康科临床医生、教授。多年来致力于深入研究青少年心理问题，出版教育类心理学著作十余本。曾任韩国青少年精神医学会副会长，获2004年韩国青少年保护大奖、2021年韩国真教育大奖。薛舟、徐丽红在韩国文学引进、翻译领域耕耘十余年，曾获第八届韩国文学翻译奖。译有《单人房》《外面是夏天》《请照顾好我妈妈》等韩国文学作品数十册。"}
{"title": "你是一座花园·万物的童话", "author": "肖定丽", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 18,000 字", "isbn": "9787521763898", "info": "这是一部以万物为主角的诗意之书，作家用好奇的眼睛、童话般的语言，书写身边寻常可见的事物，发现生活中的诗意之美。徜徉于童真、清丽的想象中，你会发现可爱又有意趣的生活，发现万物有灵且美。小甲虫在路上踌躇不前，是有什么心事吗？慌慌张张的蝴蝶，是遇到了什么麻烦吗？没想到西瓜竟然怀念起自己鸡蛋大的童年，蒲公英玩起了吹泡泡的游戏……在这里，万物是一座花园，有数不清的美好等你们去采摘与发现。肖定丽，儿童文学作家，中国作家协会会员。出版儿童文学作品百余部。代表作品有《嘀丽和魔力兔》《青蛙公主卟卟卟》《万物的钥匙》等。曾获中宣部“五个一”工程奖、第五届国家图书奖、第五、第六届全国优秀少年儿童图书奖、冰心儿童文学新作奖、冰心图书奖等几十项奖励。作品入选新课标推荐小学生必读书目、小学生经典阅读活动推荐书目。"}
{"title": "黄河传说故事", "author": "山海经民间故事系列编委会", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "浙江文艺出版社", "word_count": "约 30,000 字", "isbn": "9787533973490", "info": "黄河作为中华文明最主要的发源地，我们的母亲河，蜿蜒5464公里，流淌数千年，滋养了一代代炎黄子孙，也塑造了多彩的中国形象。历朝历代文人墨客对其吟咏不绝，让其声名更盛。但是伴随着奔腾的流水，水患灾害也成为困扰人们的难题。黄河是如何形成的？黄河的源头究竟在哪里？宽广流域内一个个充满传奇色彩的地名是如何来的？为了治理黄河水患，又发生了哪些有意思的故事？《黄河传说故事》精选28个以黄河为主题的充满传奇色彩的民间传说故事，以图文并茂的形式让读者更加了解黄河，更加近亲黄河。山海经民间故事系列编委会，由中国民间文艺家协会会员组成，所有成员均研究民间文化多年，不仅具有极高的理论修养，而且能够真正深入田野进行调查，收集整理在口头流传千年的鲜活故事。陈菲菲，自由插画师、绘本画家、城市速写者，Hiii illustration国际插画大赛获奖者。前金融从业者，半路转战插画，研究生毕业于伦敦艺术大学插画与视觉媒体方向。已出版作品包括有绘本《汉字中国》系列、插图本《孙子兵法》等。"}
{"title": "我想成为的母亲，我想养育的孩子", "author": "[以] 埃纳特·内森", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 148,000 字", "isbn": "9787572612190", "info": "·以色列亲子专家的教育指南，以色列畅销75000册，版权售出近10国。《纽约时报》《福布斯》好评推荐！“神奇女侠”盖尔·加朵盛赞！·身为5个孩子的妈妈和以色列备受欢迎的亲子教育导师，集18年教育经验及专业咨询经验写成，横跨婴儿期、学龄期、青春期等，涵盖50多个育儿主题，提供教养原则和解决方案，深具启发性·用独特的细腻和敏感，捕捉到身为母亲的种种情绪，令万千妈妈深切共鸣，优美地捕捉到了为人父母微小和宏大的意义·结合强大的犹太教育智慧，应对千禧一代的新问题，倡导正面养育、观察孩子、倾听孩子，让孩子顺利成长为自信独立的人，穿越社会的丛林妈妈的教养理念，渗透于养育的每个细节，影响孩子的一生！埃纳特?内森抚养了五个千禧一代的孩子并经营专业的亲子咨询机构。她充满洞见和爱意的分享，让她在素以教育著称的以色列成为备受推崇的亲子教育导师。孩子沉迷智能手机、脾气暴躁、落后于同龄人、遭遇霸凌，父母总是在为孩子的各种问题忧心。埃纳特在书中分享了她的教养原则，横跨婴儿期、学龄期、青春期，帮助孩子安全地成长，最终穿越社会的丛林。书中准确地分析了父母和孩子可能产生的心理和情绪，并提出了具体解决方案，帮助孩子和父母互相治愈，共同成长。埃纳特·内森，以色列亲子教育专家、公众演说家和畅销书作者，获得阿德勒学院证书、教育部育儿指导和团体指导证书。她育有5名子女，并开设有自己的亲子咨询机构，近年来通过电视、广播、热门播客及专栏分享她积累的教育经验、见解和知识，并广受欢迎。她的处女作《我想成为的母亲，我想养育的孩子》是2018年以色列年度畅销书，至今仍畅销在榜。目前销量已超过75,000册。该书被翻译成多种语言，在近10个国家出版。"}
{"title": "解放了的普罗密修斯", "author": "[英] 珀西·比希·雪莱", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "领读文化", "word_count": "约 64,000 字", "isbn": "9787516831397", "info": "《解放了的普罗密修斯》是我好的诗。——雪莱《解放了的普罗密修斯》是英国浪漫主义诗人雪莱长诗代表作，由民国诗人、翻译家邵洵美翻译。本书内容取材于希腊神话和古希腊诗人埃斯库罗斯的悲剧作品。讲述了普罗密修斯协助朱比特争得天帝的宝座，可是朱比特即位以后竟要毁灭人类，普罗密修斯维护着人类同朱比特对抗，为人类盗取智慧之火，并传授给他们一切的手艺与技术。朱比特用恶毒的手段来报复，把普罗密修斯绑在高加索山上，白天有秃鹰啄食他的脏腑，到了夜晚那些脏腑又生长出来，痛苦无穷无尽……作为一个热情奔放的自由歌颂者，在《解放了的普罗密修斯》中，雪莱以极高的创造性显示了他的革新精神和对正义的歌颂。珀西·比希·雪莱（Percy Bysshe Shelley），英国浪漫主义诗人。1810年进入牛津大学学习，1822年在海上遇风暴溺死，死时不满三十岁。著有《麦布女王》《雪莱抒情诗选》《解放了普罗密修斯》《希腊》等。邵洵美（1906-1968），出生于上海，祖籍浙江余姚。民国诗人、翻译家，“新月派”代表人物之一。著有《洵美文存》，并译有《麦布女王》《解放了的普罗密修斯》等。"}
{"title": "世界的和谐", "author": "[德] 约翰内斯·开普勒", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 73,000 字", "isbn": "9787222217188", "info": "《世界的和谐》是德国天文学家和数学家开普勒的巨著，他在书中完整阐述了证明“行星运动第三定律”的过程，从几何学、音乐、占星学和天文学四个方面证实，宇宙结构是由和谐原理支配的，为后来牛顿的伟大发现奠定了道路，他认为：“天体的运动只不过是某种永恒的复调音乐而已，要用才智而不是耳朵来倾听。”他力求用音乐的和谐比附行星运行的和谐，他在书中描绘的所能想见的美妙的宇宙画卷，恢宏优雅，精准和谐，数学音乐在无限的宇宙中所交织谱写的音符，演绎出璀璨的华章，从而描绘出一个和谐的宇宙，为“日心说”提供了更为合理、更加完备的数学模式。本书不仅是宇宙结构和谐观的壮丽诗卷，也是近代科学史上第一个具有严谨逻辑的科学体系，对天文学和物理学的发展具有深远的影响。约翰内斯·开普勒（Johannes Kepler 1571-1630）：德国天文学家、数学家、占星家。1571年12月，出生于德国符腾堡魏尔镇。1587年，进入图宾根大学学习神学和哲学。毕业后，开普勒在格拉茨大学任教，后接受第谷邀请出任神圣罗马帝国的宫廷天文学家。利用第谷的观测数据，开普勒先后发现了行星运动三定律，赢得了“天空立法者”的美名，为牛顿力学开辟了道路。1609年，出版《新天文学》。1619年，出版《世界的和谐》。1630年11月，因病卒于德国雷根斯堡。张卜天：清华大学人文学院科学史系教授、中国社会科学院自然科学史研究所研究员。1979年，出生于河南省1995年，考入中国科技大学热科学与能源工程系1996年，自主转至近代物理系2000年，被美国得克萨斯大学奥斯汀分校物理系录取，师从1979年的诺贝尔物理学奖得主史蒂文·温伯格2002-2008年，就读于北京大学科技哲学专业，师从吴国盛，获得博士学位其精通科学史和哲学史翻译，已出版译作50余部，包括《大问题：简明哲学导论》《物理学的进化》《爱因斯坦传》等，多部译作入选商务印书馆“汉译名著系列”。"}
{"title": "营销管理（第16版）", "author": "[美] 菲利普·科特勒", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 643,000 字", "isbn": "9787521742213", "info": "《营销管理》（第16版）是世界领先的营销学权威之一，西北大学凯洛格管理学院国际市场营销杰出教授（荣誉教授）菲利普·科特勒的最新作品版本。《营销管理》已畅销全球55年，被翻译为20多种语言，被誉为“营销圣经”。《营销管理》（第16版）有新内容：重写每章导引，重要的架构调整和新增内容，适应新材料，重组老材料；具有新形式：每章节插入开篇故事，章节结尾插入营销洞察栏、营销焦点框；有新洞察：针对单个特定营销主题进行更详细的论述，以提供深入理解，加深读者理解；有新体验：通过多媒体、动态、互动的阅读体验，提升读者阅读兴趣；有新作者，新加入三作亚历山大·切尔内夫在营销战略、品牌管理、消费者决策和行为经济学等领域是公认的学术思想领袖。本书分为七个部分，分别从营销管理的基本原理、了解市场、制定一个成功的营销战略、设计价值、传播价值、渠道价值、管理增长等七个方面展开阐述。菲利普·科特勒（Philip Kotler）美国西北大学凯洛格管理学院国际市场营销学教授，美国营销协会（AMA）杰出营销教育家奖的首位获得者（1985年）；1975年被美国营销协会的学术成员选为营销思想领袖，期间获奖无数，并于2014年营销名人堂。凯文·莱恩·凯勒（Kevin Lane Keller）达特茅斯学院塔克商学院市场营销学教授（E.B. 奥斯本讲座教授），曾在康奈尔大学、卡内基、梅隆大学和杜克大学获得相应学位。在达特茅斯，他为MBA学员和EMBA学员讲授营销管理与战略品牌管理方面的课程。亚历山大·切尔内夫（Alexander Chernev）美国西北大学凯洛格管理学院营销学教授，心理学、工商管理学博士。他是营销战略、品牌管理、消费者决策和行为经济学领域的学术思想领袖、演讲家和顾问。"}
{"title": "苏轼词选", "author": "刘石", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 119,000 字", "isbn": "9787020170289", "info": "苏东坡（苏轼）一直是中国人喜爱的文人之一，他那些精彩的词作也一直在人们口中传诵。本书精选了东坡词作中的一百馀首，让读者再次体味这位“学际天人”的豪情、幽思，喜悦、恬淡，忧愁、感叹。书中选词部分选择全面周到，注释清楚易懂，文献丰富扎实，解读精妙得当；前言部分则简要精练地介绍了苏轼的基本生平和诗词创作的情况，可使读者简明地了解苏轼词作的面貌。苏轼是宋代首屈一指的大文豪，在词的创作方面成就十分突出。《全宋词》收东坡词350首。刘石先生评注的这本《苏轼词选》从中选出109首，近于全部的三分之一。有些作品根据其他版本校改，个别字词会有不同。选录的标准，有意兼顾到不同的题材、风格、形式和艺术特色这四方面。选目的编排依写作先后为序，不能编年的，置于后面。关于注释，力求避免“别人懂的我详注，别人不懂的我不注——因为我也不懂”这一现代注释中屡见不鲜的常例，尽量做到只要自己不懂的就一定不放过它，哪怕冒因不藏拙而出丑的危险。同时也兼顾可能读到本书的非专业文史爱好者，考虑到需要为他们作哪些注释。本书入选2021年国家新闻出版署全国古籍整理出版规划领导小组办公室公布的首批向全国推荐经典古籍的优秀整理版本。刘石，男，四川大邑人。文学博士。清华大学人文学院副院长，中文系教授、博士生导师，《清华大学学报》（哲学社会科学版）副主编。主要从事中国古代文学、文献学研究，曾在美国、韩国、马来西亚等多国高校任客座教授。著有《书法与中国文化》、《苏轼词研究》、《苏轼词选》、《有高楼杂稿》、《有高楼续稿》、《中国文学作品选注（宋辽金卷）》等。"}
{"title": "漫画三十六计", "author": "赛雷", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 26,000 字", "isbn": "9787572617034", "info": "超能赛雷漫画还原兵法计谋！全场景爆笑解析三十六计精髓！比电影还好看！给赛雷三分钟，赛雷还你知识与智慧！三十六计，在中国乃至世界军事领域都占有极为重要的地位，并在政治、经济、军事、文化、哲学等领域被广泛运用。学习三十六计更多是学为人处世之道，将书中的智慧融会贯通，运用到你的工作、学习、生活中。三十六计原文晦涩难懂，看赛雷爆笑拆解！《赛雷三分钟漫画三十六计》采用原文+译文+战争故事+计谋分析的方式，以及生动趣味的漫画场景还原“用计方法”，展现了三十六计的精彩之处，让读者读懂并理解三十六计的智慧哲理，领略传统文化的魅力，并在生活中学有所用。赛雷，畅销书作家，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》（大闹天宫全六册）《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（全三册）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》《赛雷三分钟漫画科学启蒙研究所》《赛雷三分钟漫画孙子兵法》。"}
{"title": "人人都需要的销售演讲力", "author": "周宇霖", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 103,000 字", "isbn": "9787516839836", "info": "为什么有的人卖什么，都能卖成品类冠军？为什么头部IP、头部品牌都在不断提升能够变现的销售演讲力？你不是没有流量，而是缺乏把流量变现的能力。全行业内卷的时代，销讲必将成为企业的制胜关键。“销讲天王”周宇霖拆解吃透上百个商业培训场、品牌招商场、会销卖货场，揪出它们的共性逻辑，最终总结出了“销讲六段式”：开篇式、破冰式、论证式、收心式、促单式、收钱式。通过阅读本书，你将深刻领悟如何一对多卖货、如何一对多招商、如何一对多融资的底层逻辑，实现业绩十倍、百倍快速增长，完成以一顶百的超级变现！无论你是品牌代表、企业老板、营销操盘手，还是个人IP、销售从业者，认真看完这本书，一定会大有收获。任何人都可以运用销讲能力收获人生每一笔关键订单！周宇霖天禹数智创始人13年营销落地实战经验福布斯环球联盟创新企业家结果式付费营销落地平台开创者团队累计为756家企业提供营销落地服务13年专注企业营销操盘，756个董事长人均为他付费几十万，线下会员50000+，众多线上知识IP、头部博主背后的专属营销顾问。28岁担任华一世纪营销总裁，仅拿一支麦克风，就把其“会销招商课”年营收做到破亿。两年内带出30个销讲高手，全国年营收6.7亿，为1000家企业落地招商会。"}
{"title": "如何研读经济学文献：从ABC范式出发", "author": "白军飞", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "清华大学出版社", "word_count": "约 231,000 字", "isbn": "9787302632528", "info": "如何从浩瀚如烟且层出不穷的经济学文献中高效获取有价值的信息困扰着很多经济学人。本书作者从经济学作为应用科学的底层逻辑出发，结合科学研究的基本目标与方法、对科技论文的基本认知，提出了“主体−行为−约束”的经济学问题分析范式（简称ABC范式）和“约束如何影响行为”的科学问题提出范式（简称C2B范式），并结合大量案例，讨论了经济学文献研读的实操方法，以帮助读者深刻体会两种范式在提升经济学文献研读效率、厘清文献前沿、发现文献缺陷、打好科研创新根基的实践意义。本书适合广大经济学相关学科的硕博士研究生，以及在文献研读、经济学问题剖析与期刊论文写作方面存在困惑的科研人员参考。因为作者在书中始终把经济学置于科学研究和科技论文的更大框架中讨论，所以本书的大部分章节内容对于经济学之外的其他应用学科研究生和科研人员也有一定的参考价值。白军飞，中国农业大学经济管理学院教授、博导，北京食品安全政策与战略研究基地首席专家，中国农业大学“人才培育发展计划”首批高水平创新团队负责人，教育部人才计划获得者。2006年在美国华盛顿州立大学获经济学博士学位。主要研究领域包括消费与健康经济、食品安全政策、可持续农食系统。在国内外学术期刊上发表百余篇论文。2014年至今，担任China Agricultural Economics Review副主编。"}
{"title": "昨日的世界：一个欧洲人的回忆", "author": "[奥] 斯蒂芬·茨威格", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 296,000 字", "isbn": "9787559474919", "info": "20世纪初的欧洲曾是群星闪耀的时代，人文主义教育在这里兴起，自由主义思潮在这里壮大。这里有着数不清的艺术成果和引领数十年欧洲文明走向的大师巨匠……直到两次世界大战将一切摧毁殆尽——价值观被任意扭曲，自由意志被随意践踏……在接连不断的战火面前，人甚至连寻求自身存在的意义都变得荒谬可笑。从人类群星闪耀的黄金时代，到生灵涂炭的黑暗地狱，茨威格亲身经历了这个时代理性可怕的失败与残暴疯狂的胜利。但假如我们的见证能让下一代对那个分崩离析的世界，有哪怕一星半点的真实认知，那我们也算没有枉度此生了。——斯蒂芬·茨威格斯蒂芬·茨威格（Stefan Zweig，1881—1942），20世纪举世公认的传记作家、小说巨匠。茨威格成长于20世纪初的欧洲黄金时代，经历了第一次世界大战的疯狂与战后的萧条，目睹过第二次世界大战的爆发与犹太大屠杀，始终不改作为一位和平主义者的本色。最终因反战被驱逐出境，其作品也在德语世界被禁。《昨日的世界》是茨威格在流亡海外时完成的回忆录，详细记录了他所经历的那个时代的辉煌与陨落。茨威格也从一个理想主义者成为欧洲文明的殉道者。1942年2月22日，在将此书书稿送到出版社的第二日，茨威格决定与这个仍在不断崩塌的世界诀别。他在遗书中写道：“我向我所有的朋友致意！愿他们在漫漫长夜后还能看到灿烂的朝霞。而我，这个急不可耐的人，就先走一步了。”译者：梁锡江，上海外国语大学德语系教授、博士生导师，对茨威格、歌德、尼采、卡夫卡等德语作家的作品有深入研究，代表译作有《人类群星闪耀时》《西线无战事》。钟皓楠，毕业于上海外国语大学德语系，有译作《黑塞童话故事》。"}
{"title": "爱达或爱欲", "author": "[美] 弗拉基米尔·纳博科夫", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 411,000 字", "isbn": "9787532792375", "info": "★小说大师纳博科夫晚年“烧脑神作”★与《洛丽塔》《微暗的火》构成无可匹敌的三部曲★纳博科夫对世界进行拆解、重组最为彻底的一次尝试★一场爱的巅峰体验，一次对时间本质的哲学探究《爱达或爱欲》是《洛丽塔》作者、小说大师弗拉基米尔·纳博科夫的巅峰之作，创作于纳博科夫晚年，是他所有作品中篇幅最长、他自己最为重视的小说之一，与《洛丽塔》《微暗的火》构成无可匹敌的三部曲。故事发生在一个名为“反地界”的星球上。1884年夏天，14岁少年凡·维恩来到阿尔迪斯庄园姨妈家做客，初遇两个表妹——12岁的爱达与8岁的卢塞特。凡与爱达互相吸引，由此展开笼罩于家族扑朔迷离的历史背景之下绵延一生的不伦之恋，还意外地将卢塞特卷入他们炽热的命运轮下。纳博科夫以其娴熟的小说技法搭建了繁复的文字迷宫，将自己对激情的体验、对时间的哲思皆纳入其中，构造出永无穷尽的人生故事。弗拉基米尔·纳博科夫（1899-1977），二十世纪公认的杰出小说家和文体家。一八九九年四月二十三日，纳博科夫出生于圣彼得堡。布尔什维克革命期间，纳博科夫随全家于一九一九年流亡德国。他在剑桥三一学院攻读法国和俄罗斯文学后，开始了在柏林和巴黎十八年的文学生涯。一九四〇年，纳博科夫移居美国，在韦尔斯利、斯坦福、康奈尔和哈佛大学执教，以小说家、诗人、批评家和翻译家的身份享誉文坛，著有《庶出的标志》《洛丽塔》《普宁》和《微暗的火》等长篇小说。一九五五年九月十五日，纳博科夫最有名的作品《洛丽塔》由巴黎奥林匹亚出版社出版并引发争议。一九六一年，纳博科夫迁居瑞士蒙特勒；一九七七年七月二日病逝。"}
{"title": "追寻逝去的时光（第二卷）：在少女花影下", "author": "[法] 马塞尔·普鲁斯特", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 403,000 字", "isbn": "9787020170265", "info": "《追寻逝去的时光》共分七卷，是意识流小说的开山之作，作者将描写、抒情、记叙、议论熔为一炉，既有小说的描摹渲染，更多的是散文诗的意象转换，揭示了社会、人生、自然的奥妙和真谛，见人之所未见，发人之所未发，处处散发出哲理美。以追忆的手段，借助超越时空概念的潜在意识，不时交叉地重现已逝去的岁月，从中抒发对故人、往事的无限怀念和难以排遣的惆怅。本书是整个七卷本小说中最具青春气息和诗情画意的一卷。正是在这一卷，主人公开始作为具有独立人格的少年与青年，体验爱情的滋味、艺术的启示、友谊与社交的乐趣。本卷中对少男少女的爱情的描写，同样不时有焦虑、猜疑、嫉妒等负面情感掠过，但同时充满浪漫幻想、青春活力，以及某种懵懂而痴迷、天真幼稚却又故作老成的情趣。作者：马塞尔·普鲁斯特（1871—1922），二十世纪法国小说家，意识流文学先驱。出生在巴黎一个艺术气氛浓郁的家庭，自幼体质孱弱、生性敏感、富于幻想。代表作《追寻逝去的时光》在其生命的后十五年中完成，是二十世纪西方乃至世界文学史上伟大的小说之一。该书由七部互有联系又各自独立成篇的小说组成，超时空概念的人的意识、潜意识活动在小说中占有重要地位，为现代小说在题材、技术、表现方法上开辟了新途径。译者：周克希（1942—）浙江松阳人。1964年毕业于复旦大学数学系，在华东师范大学数学系任教，1980年赴法国巴黎高师进修黎曼几何两年，回国后任副教授、硕士研究生导师。1992年调至上海译文出版社从事文学编辑工作，先后任副编审、编审。除普鲁斯特作品外，译有法文小说《包法利夫人》《小王子》《基督山伯爵》《三剑客》《不朽者》《王家大道》《古老的法兰西》《侠盗亚森·罗平》《格勒尼埃中短篇小说集》《幽灵的生活》《蜜蜂公主》及英文小说《福尔摩斯探案选》《爱丽丝漫游奇境记》等，著有随笔集《译边草》《译之痕》《草色遥看集》。"}
{"title": "梁启超修身三书：德育鉴", "author": "梁启超", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海古籍出版社", "word_count": "约 84,000 字", "isbn": "9787532585724", "info": "二十世纪初，梁启超（任公）先后编纂了三种关于传统的修身方面的书。此三书既是梁启超本人用以自修的随身札记读本，也是任公用以推行公民德育的指导书。考虑到梁氏编纂这三种书思路的连贯性和紧密性，取名“梁启超修身三书”。其中《德育鉴》是按照修身的方法和步骤，摘录编排先秦至明清的儒者的相关言论，并加按语跋识。自1905年在新民丛报上发表后，不断再版，影响深远。如梁漱溟就多次说自己走上后来的学问和实践之路是来自此书的启发和引导。梁启超，近代著名思想家、学者、作家、政治活动家。与康有为一起主导了戊戌变法，名满天下；其文字不论内容属于政论还是文化教育，均脍炙人口，万人传颂。在很多学术领域均有开创之功，并创获甚丰。其对于传统文化特别是修身之学浸润很深，后期致力于提倡以传统的修身之学充实国民教育。彭树欣，江西财经大学人文学院副教授，长期致力于梁启超思想及儒学研究，其在武汉大学哲学系博士后出站报告题为《古代人生哲学在晚清民国的生存状况——以梁启超为中心》，其中详细介绍和评价了梁启超所编篡的三种修身德育读本。"}
{"title": "偷月亮给你", "author": "患者阿离", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "江苏酷威文化发展有限公司", "word_count": "约 132,000 字", "isbn": "9787541166990", "info": "本书是治愈系作者患者阿离可爱短篇故事集，书中收录的是触手可及的力量，也是治愈心灵的良方。在这个暖萌星球中，小男孩和小狗相伴同行、遇见魔女的龙领悟爱的真谛、狐狸先生找寻消失的时间……65篇故事，带你领略“爱”的意义，为你寻回前行的勇气。其实，我们想偷的并不是月亮，而是那抹能治愈你心灵的月光，在你踽踽独行的路上，为你指引方向。患者阿离，爱好创作童话故事和小甜文，平日靠火锅激发创作欲的治愈系作者。会从生活中获得灵感，故事主角可能是人类，也可能是路过的一只小猫咪。路过的读者请坐，今晚的睡前故事马上就写好啦。已出版作品：《我能咬一口你的尾巴吗》微博：@患者阿离"}
{"title": "西南联大英文课：大二英文读本", "author": "[美] 富兰克林·威廉·斯各特", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中译出版社", "word_count": "约 265,000 字", "isbn": "9787500162667", "info": "本书原名《大学英文散文读本》，为西南联大办学期间“大二英文”课程的教材。“大二英文”是全校性的共同必修或选修课程（外文系和文、法学院某些系二年级学生必修，也供全校各系学生选修），其目的是为了进一步提高学生的现代英语阅读和写作能力。本书原为美国大学英文原版教材，书中按照文体进行分类，涉及主题颇为广泛，其中选入的文学作品既有传世名篇，又有当代佳作。本书的编选理念对当下英文教学很有启示意义。2017年，中译出版社推出《西南联大英文课》一书，为西南联大全校通开课“大一英文”课程的教材，受到广泛欢迎。应广大读者要求，现推出其姊妹篇《大二英文读本》，从中可略窥当年西南联大的英文教学水平。富兰克林·威廉·斯各特（Franklin William Scott，1877—1950），美国伊利诺伊大学英文系教授（1912–1925），主要著作有《大学英文散文读本》《正式与非正式小品文》《伊利诺伊报纸和期刊（1814–1897）》《大学作文手册》《写作与口语手册》。雅各布·谢特林（Jacob Zeitlin，1883—1937），美国伊利诺伊大学英文系教授（1916-1937），主要著作有《大学英文散文读本》《诗歌的种类》《十七世纪小品文：从培根到克拉伦登》《斯图尔特·谢尔曼的生平和信件》。"}
{"title": "她职场：活出女性光芒", "author": "邱玉梅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中国人民大学出版社", "word_count": "约 108,000 字", "isbn": "9787300308203", "info": "本书随着社会的不断发展和进步，如今的环境已经今非昔比。人们不应该再用旧时的眼光来评判女性，甚至是女性自己也要更新观念。作为女性，我们也要清醒地活出自我：·找准天赋优势和定位；·不依附于任何人；·拥有强大的内心；·认识到职场年龄周期，未雨绸缪；·终身学习，不断提升自我；·知道如何更好地保护自己；·与女性社群建立联结，找到归属感；本书作者用两年多的时间，采访了上百位各行各业的女性，她们中既有职场小白，也有企业高管。两位作者通过对大量女性的近距离观察，总结出了可以帮助职场女性获得更好发展的职场经验、感悟和心得，为她们指点迷津。希望每一位女性都可以抓住“她时代”赋予女性的红利，成为更好的自己。邱玉梅，中国职业女性成长头部平台睿问的创始人，女性成长导师，曾经一对一辅导过10000多位职场人士。美国南加州大学原上海校友会会长，曾是《哈佛商业评论》专访人物。她为职业女性打造的在线领导力和人际关系等课程使500万女性受益。刘筱薇，毕业于悉尼大学，对性别议题有系统、专业的认知。曾任《哈佛商业评论》中文版高级编译兼专栏作家。2014年，她在《哈佛商业评论》推出了《女人的战争》专栏。她带着学者的严谨和科学态度，对中国职业女性乃至女性群体的职业发展和生存状况提出了自己独到的见解和主张。"}
{"title": "浮士德", "author": "[德] 歌德", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 200,000 字", "isbn": "9787544795791", "info": "《浮士德》是歌德至为重要和知名的代表作，从开始创作到最终完成，耗时近六十年，涵盖了歌德整个文学生涯，同时也是德国文学史上难以逾越的经典，有着世界性的影响，与荷马史诗、但丁《神曲》、莎士比亚《哈姆雷特》并称欧洲四大名著。《浮士德》取材于德国16世纪关于浮士德博士的民间传说，讲述浮士德与魔鬼梅非斯托订约，从自己的书斋出发，进入外部世界，不懈追求爱情、权力、美与理想的历程。虽然浮士德的追求不断遭遇悲剧，而且他最后在改造自然的事业完成时死去，但他的这种精神背后体现着歌德本人在其漫长人生中向着内心和世界所做的探索，同时也是文艺复兴至19世纪初期三百年间欧洲资产阶级上升时期文化发展的缩影。歌德（Johann Wolfgang von Goethe，1749—1832），德国诗人、剧作家、思想家，德国文学史上至为重要的作家之一，公认的世界文学巨人。生于美因河畔法兰克福，曾获斯特拉斯堡大学法学博士学位。青年时期为狂飙运动主要人物。曾入魏玛公国参政，对自然科学亦颇有研究。文学创作涉猎广泛，在戏剧、小说、诗歌等领域广有建树，代表作有戏剧《浮士德》，小说《少年维特之烦恼》《威廉·迈斯特的学习年代》，诗歌《赫尔曼与窦绿苔》，自传《诗与真》等。译者：樊修章，翻译家。湖南浏阳人，毕业于北京大学西语系，后任教于宁夏大学。译有《浮士德》等，并为专题片《唐之韵》等撰稿。主要画家：德拉克洛瓦（Eugène Delacroix，1798—1863），著名的法国浪漫主义画家，印象主义和现代表现主义的先驱。其艺术创作富有想象、极具表现力，对后世艺术家如莫奈、塞尚、毕加索等影响很大。代表作有《自由领导人民》《希俄斯岛的屠杀》等。"}
{"title": "高潜人才：培养下一代领导者", "author": "田效勋 李颖 刘瑞利", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中国人民大学出版社", "word_count": "约 117,000 字", "isbn": "9787300297163", "info": "近些年来，很多企业的领导梯队出现了人才“青黄不接”的现象，这严重制约了企业的持续发展和变革转型。本书作者基于北京智鼎管理咨询有限公司近20年的人才管理实践，对定义高潜人才以及高潜人才项目的设计、实施和评估进行了系统性论述，并提出了极具操作性的工具和方法，帮助企业高管和人力资源部门深入了解如何运用高潜人才项目培养下一代领导者。在本书中，作者提出：高潜人才项目是加速高潜人才成长的一种战略性干预手段，是影响组织未来领导力发展的项目，需要组织专门设计和精心实施；明确高潜人才标准是开展高潜人才选拔和培养活动的前提，清晰的选拔流程和有效的测评方法有助于发现高质量的高潜人才；培养高潜人才有五种常用的方法，即课堂培训、行动学习、导师指导和教练辅导、发展型任务和轮岗、测评反馈和个人发展计划，组织可将上述方法整合为一个学习旅程，加速高潜人才成长；实施高潜人才项目有六个关键点，即赢得高层重视并使其参与其中、确保各方协调一致和密切配合、开好项目启动会、调动学员的学习热情、促进学习转化、跟踪并调整过程；对高潜人才项目进行评估，以判断其投入产出的价值，发现项目实施过程中出现的问题，及时复盘总结，并进行纠偏和优化提升。田效勋，北京智鼎管理咨询公司董事长、首席咨询顾问。北京师范大学心理学博士后，中国人民大学管理学博士，北京师范大学心理学部校外导师。自1997年开始从事人才管理工作，为政府和企业提供人才测评和领导力发展咨询服务。曾出版《过去预测未来：行为面试法》《发现领导潜能：情景模拟测验应用技术手册》等专著。李颖，北京智鼎管理咨询公司副总裁、资深咨询顾问。国际注册管理咨询师（CMC），中国人民大学劳动人事学院人力资源管理硕士学位。主要研究方向为胜任力建模与任职资格体系建设和高潜人才培养。曾为中国工商银行、中国银行、中国建设银行、中影股份、网易等多家知名企业提供咨询及培训服务。刘瑞利，北京智鼎管理咨询公司副总裁、资深咨询顾问。国际注册管理咨询师（CMC），国际行动学习协会（WIAL）教练，心理学硕士学位。擅长应用评价/发展中心技术，帮助组织选拔和发展人才。曾为中国银行、中国邮储银行、中国建设银行、中国工商银行等多家知名企业提供咨询及培训服务。"}
{"title": "猜猜我是谁（有声版·全3册）", "author": "韩李李", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海交通大学出版社", "word_count": "约 1,000 字", "isbn": "9787313311566", "info": "本书为环保主题的儿童科普绘本，讲述了一个名叫“苏里奥”的塑料瓶的神奇绿色之旅。第一册从苏里奥和哥哥的分离讲起，呈现了苏里奥变身为环保袋的过程；第二册中，苏里奥和哥哥意外重逢，听哥哥回忆在小抹香鲸肚子里的神奇遭遇；第三册中，思念和寻找贯穿故事的始终，一个开放式结尾“猜猜我是谁”呼应书名，科普知识潜藏在苏里奥和可爱的塑料环保制品的对话中。韩李李，生态艺术工作者，高校教师，觅蓝生态文化发展中心联合创办人，大型环保公益纪实节目《一路前行》联合发起人。多年来积行动在环境保护和动物保护的线，倡导并实践可持续生活方式，为多个公益机构和项目提供艺术创作和视觉支持。代表作品：《和你在一起》等。"}
{"title": "情感忽视：如何克服母亲情感缺席的影响", "author": "[美] 贾丝明·李·科里", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 156,000 字", "isbn": "9787572616938", "info": "你是否有过这样的体会——母亲只关心你是否吃饱穿暖，从不关心你的内心想法；你觉得母亲根本不理解你，只会讲大道理；当你倾诉烦恼、表达痛苦时，母亲责怪你太脆弱、小题大做；母亲经常嘲讽你、贬低你，让你觉得自己很失败。…………很多情况下，我们只得到了母亲在物质层面的照顾，却没能得到情感层面的理解和接纳。对于后者，母亲要么忽视了其必要性，要么出于种种原因而无法做到，甚至有些时候是有意不那样做。在母亲忽视情感的养育下成长起来的人，会产生各种各样的心理困扰，甚至影响正常的生活和人际关系，挣扎于高敏感、低自尊、社交困难、恋爱困难、缺乏安全感、难以表达需求、难以信任他人、焦虑型依恋、回避型依恋、焦虑、抑郁、孤独、无力感、挣扎感、匮乏感、自我批判、过度完美主义、过度共情、酒精成瘾、进食成瘾、自残、解离状态……本书对情感缺席的母亲进行了深刻而有力的剖析，为成年子女的自我疗愈提供了明确的路径。阅读本书，你能够达成以下四个目标：一、更清楚地了解自己接受了什么样的母爱，明白为什么母亲没能为你提供情感养育；二、看清母亲的养育方式与你现在经历的困难之间的联系，不再盲目责备自己；三、明确现在的自己需要什么样的情感滋养，能通过哪些人、哪些途径来弥补；四、找到现在的自己与母亲合适的相处距离，疗愈因母亲情感缺席而造成的痛苦。最终，你将能够重塑自身的内在力量，成长为更完整的大人。[美]贾丝明·李·科里（Jasmin Lee Cori）美国持照心理咨询师、心理治疗师，从业30余年，专门以经历过童年虐待和忽视的成年人为工作对象，致力于解决童年情感忽视和虐待导致的母爱创伤问题。她在多所大学和专业学校教授心理学课程，并为治疗师学员提供培训。撰有《从创伤中治愈》等5部著作。"}
{"title": "心有半亩花田，藏于烟火人间", "author": "肖复兴", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "紫图图书", "word_count": "约 101,000 字", "isbn": "9787218172187", "info": "本书是当代著名作家肖复兴的精选散文集，收录了40篇肖复兴不同时期创作的经典好读的散文作品，书写人世间的美好。文笔细腻，思想通透，有对亲人的眷恋、对友谊的真诚、对生活的热爱、对内心自我的救赎，是自白，亦是人生的思考、生命的感悟。带领读者一步步走进肖复兴的深情世界，生命中总有一个瞬间会被这些文字打动，仿佛与灵魂对话，唤醒沉睡的情感，激荡心灵的涟漪。尽管生活艰苦，命运动荡，我们终将会变得柔软而坚韧，克制而美好。肖复兴，1947年出生，中国著名作家，原籍河北沧州，现居北京，1982年毕业于中央戏剧学院。曾任《人民文学》杂志社副主编，国务院新闻办《中国网》专栏作家、专家。当过大中小学教师，曾任《小说选刊》副主编。已出版50余种书，曾多次获全国及北京、上海地区优秀文学奖。曾获“中国好书”奖、冰心散文奖、老舍散文奖、朱自清散文奖等。"}
{"title": "阿长与《山海经》", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "浙版数媒", "word_count": "约 63,000 字", "isbn": "9787534050961", "info": "本书从鲁迅作品中精选了适合青少年读者阅读的篇目，题材上偏向于作者年少的成长故事，对亲人、朋友的回忆、对生活经历的记录等，主要包括《阿长与＜山海经＞》《五猖会》《鸭的喜剧》《我的第一个师父》《琐记》《一件小事》《社戏》等。鲁迅（1881—1936），原名周树人，字豫才，浙江绍兴人。文学家、思想家、革命家。鲁迅堪称现代中国的民族魂，他的作品影响了一代又一代的知识分子。其主要代表作有：小说集《呐喊》、《彷徨》《故事新编》；散文集《朝花夕拾》；散文诗集《野草》；杂文集《热风》、《华盖集》、《华盖集续编》、《南腔北调集》、《三闲集》、《二心集》、《而已集》、《坟》等。"}
{"title": "恐龙国：被埋葬的帝国", "author": "[美] 詹姆斯·格尔尼", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "联合读创", "word_count": "约 22,000 字", "isbn": "9787559661081", "info": "恐龙国，一座隐藏在风暴中央的神秘岛屿。在这奇境般的国度里，恐龙与人类共同生活和工作着……漂流到恐龙国的亚瑟与威尔这对父子，作为学者和骑士已经被他们的恐龙朋友接纳。但是他们的冒险旅程并未结束，亚瑟准备前往地底世界寻找失落的太阳石，威尔则接到了新的护卫任务。雷克斯暴龙的咆哮正在前方等待着威尔，而亚瑟在地底城市的发现也引发了一场新的危机……詹姆斯·格尔尼生于1958年，拥有人类学学士学位，热爱机械的艺术家、作家和艺术教师，雨果奖、切斯利奖和世界奇幻奖得主，《纽约时报》畅销书排行榜上的畅销作者。曾为迪士尼、梦工厂、索尼影业、卢卡斯影业和暴雪娱乐等公司进行美术设计。画作曾在史密森尼国家自然历史博物馆等各大博物馆展出。作为资深的绘画教练创作的绘画教程《色彩与光线：写实主义绘画指南》曾占据亚马逊艺术类畅销榜第1名52周之久。《恐龙国》系列作品是其very very著名的作品，被翻译为18种语言，风靡30多个国家。在美国，很多人孩提时代就像相信圣诞老人那样，对恐龙国的世界信以为真。"}
{"title": "花鸟传说故事", "author": "山海经民间故事系列编委会", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "浙江文艺出版社", "word_count": "约 32,000 字", "isbn": "9787533973520", "info": "“山海经民间故事系列”是一套充满历史传奇、民间智慧和民俗风情的丛书，第一辑共三种：《黄河传说故事》《钱塘潮传说故事》《花鸟传说故事》。《花鸟传说故事》讲述的是各种花类、鸟类的来历，如芍药、牡丹、喜鹊、凤凰等；以及它们跟古代文人墨客之间的美丽传说故事，如李白、苏东坡、陆游等。全书除收录26个故事外，还配有精美插图，随书附赠花鸟填色图册，寓教于乐，轻松阅读。山海经民间故事系列编委会，由中国民间文艺家协会会员组成，所有成员均研究民间文化多年，不仅具有极高的理论修养，而且能够真正深入田野进行调查，收集整理在口头流传千年的鲜活故事。王晓丽，浙江省美术家协会会员，本硕毕业于中国美术学院，艺术教育工作者，现居上海。多年来致力于传统题材的艺术创作与美学研究，创作的作品连续3次入选全国美术作品展览，获中国动漫“金龙奖”最佳插画奖铜奖等。"}
{"title": "这小子真懒", "author": "杨筱艳", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 62,000 字", "isbn": "9787538672510", "info": "如其名，懒懒是个超级大懒虫。他不爱写作业，不冼碗，不洗澡，衣服穿得乱七八糟。他说话慢吞吞，吃饭慢吞吞，走路慢吞吞得像是怕踩死蚂蚁，干什么都很慢！他上课时从来都是趴着，像个没骨头的软体动物。　　可是，这样的懒懒却对任何人都无条件地宽容，他会发自内心地赞美别人，他还会用柳叶吹出美妙至极的曲子……杨筱艳，笔名未夕，教育硕士，南京的一名小学英语教师，学科带头人，作家，现已出版书籍二十余部，其中儿童文学作品有：《绿绿的小蚂蚱》、《五四班那些事》、《绿绿的吉祥三宝》、《好小子齐咚呛》《我们班的“哈皮”事》等。　　还有四部都市题材的长篇小说《糟糠之妻》《烟花易冷》《果果的婚事》和《乔家儿女》。　　曾获读友杯儿童文学大奖。另有电影剧本《孩子那些事儿》，获十四届华表奖最佳儿童片，江阴国际儿童电影节金奖和第二十八届金鸡奖最佳编剧提名奖。"}
{"title": "魔戒：三部曲", "author": "[英] J.R.R.托尔金", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 957,000 字", "isbn": "9787532793211", "info": "“英语世界只有两类人，一类是读过《魔戒》和《霍比特人》的，另一类则是准备去读它们的。”★西方奇幻文学奠基之作，好莱坞史诗级制作、奥斯卡获奖电影《指环王》系列原著小说，畅销全球七十年，总销量超1.5亿册★著名奇幻文学作家、翻译家朱学恒经典译本，倾情撰写新版导读★首次收录作者托尔金亲绘珍贵插图三十余幅，经专业技术还原修复，以完美画质呈现★玛格丽特·阿特伍德、J.K.罗琳、乔治·马丁、彼得·杰克逊、阿西莫夫、阿瑟·克拉克……一众天才敬仰的大师高峰《魔戒》三部曲是英国大文豪J.R.R.托尔金的奇幻史诗巨著，包括《魔戒现身》《双城奇谋》和《王者再临》三部作品。故事讲述了无忧无虑的霍比特男孩佛罗多继承了一枚戒指，却发现它就是黑暗魔君索伦铸造的至尊魔戒，具有奴役全世界的力量。在甘道夫的指导下，佛罗多和精灵、矮人、霍比特人、游侠、人类组成远征队，要将魔戒扔进末日火山口销毁。索伦已派出黑骑士四处搜寻这枚戒指，而魔戒又有强大的腐蚀力，会使佩戴者心灵扭曲；善的力量能否战胜恶的诱惑？这是个攸关生存与勇气，为了人类的光明未来，誓死抵抗黑暗的动人故事。J.R.R.托尔金，英国作家、诗人、语言学家、牛津大学教授，被誉为“现代奇幻文学之父”。他创作了一系列脍炙人口的中土史诗奇幻经典，影响最为深远的是《霍比特人》和《魔戒》三部曲系列。这两部巨作被誉为当代奇幻文学的开山之作，影响和启发了后世诸多的奇幻文学作品，如《哈利·波特》、《冰与火之歌》系列等。1972年3月28日，托尔金获颁大英帝国司令勋章，1973年9月2日逝世。译者：朱学恒，著名奇幻小说翻译家、作家，奇幻文化艺术基金会的创办人兼董事长，翻译代表作有《魔戒》三部曲、《霍比特人》、《龙枪》系列等。多年来，他专注于奇幻文学作品的推广与翻译，为推广《魔戒》和奇幻类型文学做出了巨大贡献。朱学恒是国内较早独立完成《魔戒》三部曲翻译的译者，该译本从翻译、出版，到再修订、再出版，历经十余年。朱学恒的译本文风洗练，充满奇幻文学的雄浑想象与浪漫气息，已经成为许多《魔戒》粉丝心中的“钦定版”译本。"}
{"title": "经营十二条", "author": "[日] 稻盛和夫", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "浙江人民出版社", "word_count": "约 70,000 字", "isbn": "9787213110405", "info": "中文版首次独家出版！稻盛和夫90岁收官之作！全面、完整、系统、准确的“经营十二条”读本！一部经营教科书，既是经营哲学，又是人生指南！即使是世界上看似复杂的现象，如果能解开其运行的原理原则，实际上也很简单明了。日本经营之圣、人生之师稻盛和夫从数十年的实践经验中，总结出了经营者必须贯彻的12条法则！“经营十二条”是在经营一线的过程中诞生的，被稻盛和夫定位为“经营的真谛”。经营者应该想什么，做什么?本书将毫无保留地阐述企业经营的精髓。书中包括稻盛和夫有关经营十二条的要点和补讲问答，这些内容将帮助读者进一步加深对稻盛和夫经营哲学的理解。1.为什么当下仍要精读稻盛和夫？稻盛和夫是著名实业家，打造了京瓷、KDDI、日航三家世界500强企业。不管是决策者、企业家、管理者、投资人还是员工，抑或即将毕业的学生，都可以从稻盛和夫的经营哲学、人生哲学中获益，从而在未来的职场道路上少走弯路。2.为什么读稻盛就必须读《经营十二条》？经营十二条是稻盛和夫经营哲学集大成，堪称经营教科书，是稻盛和夫经营实践中根据自己的切身体悟总结出来的经营的原理原则；立足于“作为人，何谓正确”这一观点之上，超越国境、民族以及语言等差异，普遍适用。只要践行好这十二条，企业经营就会发生翻天覆地的变化。3.为什么一定要选择这本《经营十二条》？这本《经营十二条》是稻盛和夫遗作，是稻盛和夫经营哲学的收官之作，也是非常全面、完整、系统、准确的“经营十二条”的读本。全书按照经营十二条共分12章，每章都有经营十二条的实践要点和补讲问答。稻盛和夫，1932年出生于鹿儿岛，1955年毕业于鹿儿岛大学工学部。1959年创办京都陶瓷株式会社（现京瓷），历任社长、会长，1997年起担任名誉会长。1984年创办第二电电株式会社（现KDDI），就任会长，2001年起担任最高顾问。2010年就任日本航空公司会长，2013年起担任名誉会长，2015年起任名誉顾问。1984年成立稻盛财团，设立“京都奖”，每年表彰为人类社会的进步发展做出贡献之人。著有《阿米巴经营》《活法》《干法》《心》等。2022年8月24日，稻盛和夫与世长辞，享年90岁。曹岫云，江苏无锡人。企业经营者。现任稻盛和夫（北京）管理顾问有限公司董事长、浙江稻盛商道研究院院长。著作《稻盛和夫的成功方程式》，以中日两种文字出版发行。另著有《稻盛和夫与中国文化》、《稻盛哲学与阳明心学》等四本书。翻译稻盛和夫《心》《活法》《干法》等20多部著作。翻译自2007年以来稻盛来华讲演的所有文稿。曹寓刚，毕业于日本横滨国立大学，曾供职于日本咨询公司野村综合研究所。北京稻盛知识工程技术研究院发起人，北京盛和利他策划咨询有限公司总经理。长期致力于稻盛哲学和阿米巴经营的实践与传播。翻译稻盛和夫《心》《稻盛和夫阿米巴经营实践》等重要著作。希望借助稻盛哲学的力量，推动新的商业文明发展，通过利他商业的力量，帮助更多的人收获幸福。"}
{"title": "了不起的中华龙", "author": "我的爸爸是条龙", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 12,000 字", "isbn": "9787572615559", "info": "龙年读点龙族故事！“我的爸爸是条龙”首部漫画作品，国内首部把龙文化讲清楚，讲得有趣的知识漫画！超好奇历史上真的有龙吗？【爆笑+冷知识+漫画+中华文化】22个中华神龙传说！超好奇，历史上真的有龙吗？为什么说我们是“龙的传人”？古代皇帝自称真龙天子，那么真龙是指什么龙？鲤鱼跃龙门之后会变成什么龙呢？古代建筑、器物上为什么雕刻着蟠龙？为什么要把睚眦刻在刀剑上？传说佛祖最喜欢的龙是狻猊？……这是一本探寻中华龙文化的趣味知识漫画。在这本书中，龙爸和龙妈带着东东一家三口开启奇妙的旅程，向读者展示了中华大地上多姿多彩的龙文化。通过以轻松幽默的漫画形式，电影式呈现了你不知道的22个中华神龙传说，弘扬中华龙背后的传统文化，追溯到龙的起源、历史故事，以及中国典籍中的各种记载，还涉及传统节日、古代建筑、文物、艺术等领域的知识。建立【神龙档案】，考证自《山海经》《淮南子》《子不语》《说文解字》《酉阳杂俎》！爆笑有梗，有史有据，脑洞大开，追溯刻在文化基因里的“龙魂”，开阔眼界，长知识！我的爸爸是条龙：风靡全网的家庭治愈系萌漫IP，全平台超1800万关注。我的爸爸是条龙，简称“龙爸”。因管辖的小水沟被填而失业，龙爸前往杭州求职，成为一名程序员，其间遇到了真爱龙妈，有了小龙人“东东”。一条中年龙身处人类社会，作为丈夫和龙妈一起经营家庭、养育孩子；作为打工人，在职场努力工作；作为一条龙，还肩负着传播龙文化和传统文化的重任。龙爸的视频风格独特，结合了真实场景和漫画故事，内容爆笑有趣，广受大众好评。"}
{"title": "与孤独对抗：弗洛姆眼中的爱、自由与身份认同危机", "author": "李煜玮", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "杭州蓝狮子文化创意股份有限公司", "word_count": "约 160,000 字", "isbn": "9787559672797", "info": "爱究竟是怎么一回事？为什么我们对亲密关系不断失去信心？自由是爱与成长的基本前提，是自古以来人们歌颂追求的目标，但为何如今的我们却对自由感到恐惧，并选择逃避？面对庞大社会时，你是否感到过孤立与无助？因为自我与他人的不同而诚惶诚恐？你是否曾陷入疑惑，疑惑自己的思想是真的源于内心，还是这个社会灌输给自己的？单身社会、婚育率低迷、内卷风潮、广泛焦虑……参与其中的人们又分别经历着怎样的心理困境？弗洛姆早在20世纪中期就对爱与自由的命题有过深刻思考。不同于众多精神分析学家，弗洛姆主张将人放在心理学与社会学研究的中心，致力于将精神分析学说与马克思主义结合在一起。时代的发展赋予了人们越来越多的自由与理性，人们也因此不得不独自面对生存挑战，感受孤独与焦虑。在日益加深的孤独中，是在个人意志的引导下完成人格的逐渐成熟与完整，还是依附于权威主义，放弃独立思考的自由，做一个外表满足但内心空虚的“正常人”这或许是值得我们一生思考的问题。弗洛姆关于爱与自由的呐喊穿透了半个多世纪，警醒着每一个仍然保有自我、向往爱情、追求自由的人。李煜玮第十期中德高级心理治疗师连续培训项目（中德班）成员、国家二级心理咨询师、曾奇峰心理工作室签约咨询师。自2018年起从事动力学取向心理咨询工作，并长期专注心理学与心理咨询的科普活动。持续在中国心协国合基地公众号、武志红公众号、曾奇峰心理工作室公众号等多家业内权威媒体上发表科普文章、开设课程，文章阅读量累积超过100万+。曾跟随国内著名心理学者曾奇峰、施琪嘉、李鸣等人学习，主要受训方向为心理动力学。曾于“看见心理”听书计划开设弗洛姆作品解读类课程，收听人次平均达10万+。"}
{"title": "地球史诗：46亿年有多远", "author": "[美] 苗德岁", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "青岛出版社", "word_count": "约 51,000 字", "isbn": "9787555288428", "info": "本书是苗德岁教授为9岁以上的大小朋友撰写的科普作品。作者依托全球一线科学资源，以严谨而生动的文笔，辅以丰富、珍贵的科普插图，系统讲述了地球的起源、演化与变迁、生物演化等自然奥秘，并打破学科界限，融合生物、地理、历史、物理、化学、文学、英语等多领域，带领读者发现科学之美。苗德岁，古生物学家，《物种起源》权威译者，首位获北美古脊椎动物学会罗美尔奖的亚洲学者，拥有地质学与动物学双博士学位。现为堪萨斯大学自然历史博物馆暨生物多样性研究所荣休教授，中科院古脊椎动物与古人类研究所客座研究员。著有多部少儿科普作品，曾获中国科普作家协会优秀科普作品金奖、桂冠童书奖、文津图书奖、中国影响力图书奖、自然好书奖等数十项荣誉。"}
{"title": "汝龙译契诃夫短篇小说", "author": "[俄] 契诃夫", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 534,000 字", "isbn": "9787020097685", "info": "契诃夫的显著特色是他能够从最平常的现象中揭示生活本质。他高度淡化情节，只是截取平凡的日常生活片段，凭借精巧的艺术细节对生活和人物作真实描绘和刻画，从中展现重要的社会现象。但他不陷入日常生活的“泥沼”，恰恰相反，他的深刻的现实主义形象常常升华为富有哲理的象征。《契诃夫短篇小说选》收入了作者十七篇脍炙人口的佳作，集中体现了作者的艺术风格。安东·巴甫洛维奇·契诃夫（Anton Pavlovich Chekhov，1860年1月29日－1904年7月15日），俄罗斯世界级短篇小说巨匠，是俄罗斯19世纪末期最后一位批判现实主义艺术大师，与法国作家莫泊桑和美国作家欧·亨利并称为“世界三大短篇小说家”，是一个有强烈幽默感的作家。契诃夫的小说紧凑精炼，言简意赅，给读者以独立思考的余地。其剧作对19世纪戏剧产生了很大的影响。他坚持现实主义传统，注重描写俄罗斯人民的日常生活，塑造具有典型性格的小人物，借此真实反映出当时俄罗斯社会的状况。他的作品的两大特征是对丑恶现象的嘲笑与对贫苦人民的深切的同情，并且其作品无情地揭露了沙皇统治下的不合理的社会制度和社会的丑恶现象。契诃夫被认为19世纪末俄国现实主义文学的杰出代表。"}
{"title": "野草：百年纪念版", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 20,000 字", "isbn": "9787540364557", "info": "1927年7月，《野草》由北新书局初版印行，距今已近百年。初版的《野草》由鲁迅先生编辑定稿，收录了他1924年至1926年间创作的23篇散文诗。该书的封面由鲁迅好友孙伏园之弟、美术家孙福熙设计绘制，甫一上市便得到广大读者的喜爱，时至今日仍是不可替代的经典版本。本次重版我们着力于为读者重现初版《野草》的原貌。在编校方面，除了将初版的繁体竖排转换为简体横排之外，仅改正了初版里个别的文字、标点和知识性的错误。初版中大量鲁迅的习惯用字、用词和句式等，均按原样保留。在装帧方面，则采用了双封面设计，其中的内封即是精修复原的初版封面。鲁迅先生的作品历久弥新。希望这本重版的《野草》能陪伴在广大读者左右，时读时新。鲁迅（1881—1936），原名周树人，字豫才，学名樟寿。浙江绍兴人。中国现代伟大的文学家、思想家。少时就读于绍兴三味书屋。1898年往南京求学，1902年赴日留学，入读东京弘文学院，后转入仙台医专。1906年弃医从文，始译外文著作。1909年回浙任教，此后又任职于教育部、北京高等师范学校等。1918年首次以“鲁迅”为笔名，在《新青年》发表《狂人日记》。此作被誉为中国现代文学的开山之作。后陆续出版《呐喊》《坟》等专集。1927年到上海专事著作。陆续又出版了《三闲集》《南腔北调集》等专集。1936年10月19日病逝于上海。1938年由许广平和“鲁迅先生纪念委员会”编校的《鲁迅全集》初版印行。"}
{"title": "故宫与名人", "author": "肖伊绯", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "浙江人民出版社", "word_count": "约 227,000 字", "isbn": "9787213111860", "info": "从皇家禁地到保藏文物、服务公众的博物馆，故宫博物院创办前后（1900—1949）的发展史，内涵丰富、蕴藉深远，在中国近现代文化史与学术目前地位堪重。本书叙写王国维、蔡元培、胡适、陈寅恪等知识分子与故宫的相关史事，透露出特殊历史背景下个人与国家、学术与政治、道义与世情的诸多细节，也提供了以故宫博物院院史为个案，观察我国文博事业发展历程的特殊角度。全书约40万字，配图百余幅，图文并茂；披露大量第一手资料及近现代学者的珍罕文献，形象生动地揭示了故宫博物院近一个世纪前的历史变迁。肖伊绯，四川成都人；独立学者、自由撰稿人。曾游学法国、印度等地，长期从事人文领域多学科互动研究，致力于思想史、古典美学、宗教文化等多个专题写作。已出版《听园》《民国斯文》《左右手：百年中国的东西潮痕》《中国哲学史大纲》《1939最后的乡愁》《民国学者与故宫》《观禅》《百年温柔》等专著、编著20余部。"}
{"title": "老钱", "author": "[法] 拜伦·塔利", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "紫图图书", "word_count": "约 113,000 字", "isbn": "9787513945165", "info": "谈及老钱，人们往往将其与遥不可及的贵族或《继承之战》中的奢华阶层相提并论。实际上，欧美有很多传承了数百年的老钱家族,他们低调内敛,不为大众所知。拜伦·塔利,这位美国苏格兰地区老钱家族的成员,在2008年金融危机时目睹了新富阶层突然失去了他们光鲜的生活方式，深受触动，决定通过撰写书籍分享老钱家族的智慧，指导人们如何守护财富与生活，以期大家在不确定的世界里，财富和生活方式都能得以传承，而不是转瞬即逝。十多年前，《老钱》的首版引发了欧美广泛的关注和讨论，引领了至今仍盛行的“老钱风”热潮。面对新冠疫情带来的再一次财富清空,塔利深入洞察并补充了更多观点,进行了书籍再版。如今，这部作品在中国出版，塔利期望老钱的智慧，能给迅速崛起的中国财富阶层提供一些借鉴。同时给正在追求不被财富捆绑的新一代,提供更多的选择角度,获得超越物质财富的幸福与自由。[法]拜伦·塔利 Byron Tully出身老钱家庭，是报纸出版商的孙子、石油行业高管的儿子，他是一名作家，也为娱乐行业撰稿，并且定期在其博客上发表文章，其访问量自2014年以来已超过百万。他的作品《老钱》（The Old Money Book）获得了大家的喜爱，在全球范围内一直保持着强劲销量。"}
{"title": "助人技术本土化的刻意练习", "author": "宋歌", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中国人民大学出版社", "word_count": "约 132,000 字", "isbn": "9787300336978", "info": "本书旨在识别和打破这些偏见，反思西方心理学理论的本土适用性，对其去殖民化。将克拉拉·E.希尔的助人技术模型进行本土化重构，使其更适用于国内的助人者和来访者。无论是案例示范还是练习设置，都更为贴近国内咨询的实际情况以及国内来访者的真实反应，弥补了当下助人行业教材中不够本土化的遗憾。本书包括：1个完整本土案例的15次咨询示范：12项必备助人技术的52个刻意练习：自我督导、同辈讨论、逐字稿、在督导带领下使用的刻意练习都有；10次关于方言在助人技术中的应用反思；不仅是对西方心理学理论的大胆反思，更是对本土化专业建构的探索和实践。宋歌，美国理海大学咨询心理学博士；读博期间将克拉拉·E.希尔的助人技术工作坊引入国内；2015年，参与国内首个助人技术工作坊教学；2018年，创立歌子心理。黄书华，仰恩大学学士；国家二级心理咨询师；歌子心理讲师、督导；歌子心理助人技术课“最受学员欢迎的讲师”。林燕，首都医科大学医学硕士；国家二级心理咨询师；歌子心理讲师、督导；生长于中医世家，一直致力于实践心理学与中医视角整合的本土化路径。"}
{"title": "赛雷三分钟漫画西游记7", "author": "赛雷", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 16,000 字", "isbn": "9787572615320", "info": "🌈1000万人都在看的“超萌赛雷”！专为新生代读者打造！比电影还好看的西游记！🌈电影式全场景，爆笑还原西游记！超立体，超生动，超涨知识！《西游记》是古代中国非常重要的长篇章回体小说。以立体生动为最擅长的赛雷，正是要创作这样一套立体生动全场景呈现西游记的作品。第七本主要集中在巧计夺两宝、葫芦降银角、真假唐僧等场景，将西游记中的著名人物和典型场景形象地展现出来，让读者在哈哈大笑中了解西游记，是一部老少咸宜的漫画版“西游记”。赛雷畅销书作家，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（1-3）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》《赛雷三分钟漫画科学启蒙研究所》《赛雷三分钟漫画国家是怎样练成的·全新升级版》。"}
{"title": "布鲁克林有棵树", "author": "[美] 贝蒂·史密斯", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "浙江文艺出版社", "word_count": "约 292,000 字", "isbn": "9787533973230", "info": "《布鲁克林有棵树》讲述了一个年轻女孩在世纪之交的成长经历。其中有怜悯、有残酷、有欢笑，也有心痛。半个多世纪以来，年轻、敏感、理想主义的弗兰西·诺兰和她在威廉斯堡贫民区度过的苦乐参半的成长岁月，吸引并激励着一代又一代读者。诺兰一家的故事令人难以忘怀。强烈的情感、崇高的精神、心碎的瞬间和振奋的时刻都坦率而真诚地记录在这部感人肺腑的文学著作之中。贝蒂·史密斯，原名伊丽莎白·莉莲·韦娜，1896年12月15日出生于纽约布鲁克林的一个德国移民家庭。小时候贫寒的生活是她创作《布鲁克林有棵树》最重要的灵感来源。十四岁时被迫辍学去打工养家。一直到两个女儿都上学之后，她才重新继续自己的高中学业，但仍未完成。因此她无法正式进入大学学习。她开始以写作为志业，旁听戏剧课程，打磨写作能力。长篇剧本《弗兰西·诺兰》获奖后，受邀前往耶鲁大学学习戏剧。20世纪30年代末，她将注意力转移到小说创作上。1943年，处女作《布鲁克林有棵树》出版，广受欢迎。1944年，同名电影斩获多项奥斯卡奖项。1972年去世，终年75岁，埋葬于北卡罗来纳州的查珀尔希尔纪念公墓。"}
{"title": "漫画三十六计（完结篇）", "author": "赛雷", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 29,000 字", "isbn": "9787572619755", "info": "超能赛雷漫画还原兵法计谋！全场景爆笑解析三十六计精髓！比电影还好看！给赛雷三分钟，赛雷还你知识与智慧！三十六计原文晦涩难懂，看赛雷爆笑拆解！《赛雷三分钟漫画三十六计》采用原文+译文+战争故事+计谋分析的方式，以生动趣味的漫画场景还原“用计方法”。几乎每页都有让人会心一笑的梗，让人在哈哈哈大笑中通晓三十六计的的精髓。赛雷版超萌“英雄”，带你沉浸式体验重要战争，领略三十六计的智慧！三十六计，在中国乃至世界军事领域都占有极为重要的地位，并在政治、经济、军事、文化、哲学等领域被广泛运用。学习三十六计更多是学为人处世之道，将书中的智慧融会贯通，运用到你的工作、学习、生活中。赛雷三分钟漫画以生动趣味的漫画场景形式，展现了三十六计的精彩之处，让读者读懂三十六计的内容，更理解这本经典名著的智慧哲理，领略传统文化的魅力，并在生活中学有所用。赛雷，漫画形象，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》（1-3）《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（1-3）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》。"}
{"title": "赛雷三分钟漫画：封神演义", "author": "赛雷", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 26,000 字", "isbn": "9787572622502", "info": "赛雷“COS”封神人物，萌趣对话带你沉浸式体验哪吒出世、妲己得宠、敖丙大战等名场面！比电影还好看！尊重原著，趣味漫画精彩还原！在爆笑中长知识长智慧！本书是一部关于封神演义的漫画文学作品。《封神演义》是古代中国重要的长篇章回体小说之一。“封神演义”有多个版本，但一直缺少一套立体生动的漫画版本。而作为以立体生动为要义的赛雷，正是要创作这样一套立体生动全场景呈现封神演义的作品。书中赛雷用他一贯爆笑有趣的方式，按照封神演义的原文，生动地再现其中的著名场景，将封神中的著名人物和典型场景形象地展现出来，让读者在哈哈大笑中了解封神演义，是一部老少咸宜的漫画版“封神演义”。赛雷，漫画形象，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》（1-9）《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（1-3）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》。"}
{"title": "新年风俗志", "author": "娄子匡", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "领读文化", "word_count": "约 72,000 字", "isbn": "9787516836798", "info": "本书是中国新年风俗研究的开山之作。自面世之初即受到东西方学界盛赞，周作人、顾颉刚、艾伯华（德国）先后作序推荐。该书“在最广阔的意义上将全中国新年风俗与新年习惯采集了起来，从而树立了此后关于中国民俗学研究工作的一个榜样”。本书于1932年首次出版，时名《中国新年风俗志》，内容涵盖江苏、浙江、安徽、福建等11省共22个地区的新年风俗。1935年更名为《新年风俗志》，由商务印书馆出版发行，增加云南、贵州2省5个地区。1967年该书再次修订出版，作者增补北京、黑龙江、内蒙古等8省14个地区的相关内容所录新年风俗合计464种。近百年来，该书多次再版，并被译成多种文字成为中国人了解自己，西方了解中国的重要作品。娄子匡（1905-2005），著名民俗学家，民间文艺学家，俗文学家。浙江绍兴人。20世纪中国民俗学界五大核心领军人物（其他四人为顾颉刚、周作人、钟敬文、江绍原）之一一生致力于中国民俗的搜集、编纂、研究、出版工作，皓首穷经地替中国民俗建立了一座宏伟的书库。由他主编发行的《东方文丛》《中山大学民俗丛书》《亚洲民俗·社会生活专刊》等民俗著作总数远在千种以上，对发掘民族文化遗产、宏扬民族文化精神功不可没，因而博得“中国民俗研究论苦的守护神”的美誉。著有《新年风俗志》《岁时丛话》《婚俗志》《中国民俗岁时节日》等。"}
{"title": "武威传：中国旅游标志之都", "author": "陈玉福", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "新星出版社", "word_count": "约 358,000 字", "isbn": "9787513352970", "info": "本书是“丝路百城传”系列丛书的重要读本。本书以四大章“凉州”“民勤”“古浪”“天祝”四十多篇分专题全面叙写丝路重镇武威自古及今的历史、包容开放的气度以及这座城市历经的磨难和铸造的人文精神。武威从得名那一刻正式走向历史前台，成为丝绸之路上控扼咽喉的要塞重镇。所有属于河西走廊的故事里都有武威的身影，或直接参与、或间接影响，大凉州在武威凝聚起一座使人仰视的丰碑，独一无二，沧桑古朴。出生成长于武威的陈玉福继《张掖传》后，联手武威作家程勰为他们共同的故乡树碑立传，书写出一座兼容并包的硬朗阳刚之城，一座辉煌与落寞交替、覆灭又重生的边塞之城，兴盛之城。陈玉福，武威凉州人，国家一级作家、文化学者，河西学院文学院教授，兰州文理学院驻校专家、文学教授，中国作家协会九大代表，甘肃省作家协会顾问、第六届副主席，中国延安文艺学会副会长。1977年开始文学创作，发表、出版长中短篇作品五十余部，一千多万字。其中长篇小说《西凉马超》入围第十届茅盾文学奖，《绿色誓言》入选建党一百年一百部红色经典作品系列；电视剧本《建军大业》获中国优秀电视剧原创剧本奖，电影剧本《八步沙》获中国电影优秀剧本奖；影视剧《八部沙》作为建党一百周年献礼作品在中央电视台黄金档播出后获中国电影金鸡奖，获一百部现实题材优秀电视剧本国家级扶持。另有多部作品曾获中国广播电视大奖，甘肃省委省政府文艺突出成就“荣誉奖”，第四届、第八届、第九届、第十届敦煌文艺奖，“五个一”工程奖、广东省文艺精品工程奖，第三届中国法制文学原创长篇小说奖、中国网络十大杰出小说奖、中国电视剧原创剧本奖、中国电视剧飞天奖、中国电视剧金鹰奖等奖项。程勰，甘肃武威人，男，群文副研究馆员（高级），中国民主同盟盟员，武威市第四、五届政协委员。中国剧作家协会会员，中华诗词学会会员、中国延安文艺协会会员，鲁迅文学院甘肃中青年作家高研班学员，甘肃省作家协会会员，凉州区领军人才，甘肃省第二届、七届基础科研成果奖获得者；发表中短篇小说、散文、论文、杂文等作品；出版长篇小说、中短篇文学作品集等多种。"}
{"title": "鲁迅文学全集（全7册）", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 1,414,000 字", "isbn": "9787519302825", "info": "鲁迅是中国现代伟大的文学家、思想家。他是一位高产作家，涉足的领域也很广泛。全套《鲁迅全集》总计有600多万字，共20卷。作品类型包括文学创作、古籍校辑、文艺理论、翻译作品等。诚如蔡元培所说：“鲁迅著作方面较多，蹊径独辟，为后学开示无数法门。”但是对于一般的读者而言，一部《鲁迅全集》实在是太过繁多。鲁迅的所有作品中，以文学作品最为一般读者所了解和喜爱。本套书收全了鲁迅所写的小说、杂文、散文，以及部分诗歌。编校的底本采用的是1938年鲁迅先生纪念委员会主持编订的《鲁迅全集》。在编辑过程中，尽可能保留了原版的样貌。全书内容和编排体例均与原版相同，只调整了个别篇章的内容。全书文字校订方面，除了将繁体竖排转为简体横排外，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留原版的译法。鲁迅（1881－1936），原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年第1次以“鲁迅”为笔名，在《新青年》发表了第1篇小说《狂人日记》。此后陆续出版小说集《呐喊》《彷徨》，论文集《坟》，散文诗集《野草》，散文集《朝花夕拾》，杂文集《热风》《华盖集》《华盖集续编》等专集。1926年间编著《汉文学史纲要》《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》《三闲集》《二心集》《伪自由书》《准风月谈》《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "爱是一切的答案", "author": "[墨西哥] 堂·米格尔·路易兹（Don Miguel Ruiz）", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 58,000 字", "isbn": "9787572618543", "info": "如果你害怕受到伤害，害怕疼痛，所以自我掩饰、自我保护，习惯性逃避爱情，请阅读这本书。本书是一本关系艺术的实用指南，亚马逊长销超过20年的情感宝典。书中阐明了基于恐惧的信念和假设，以及其对爱的破坏，并通过深刻的故事来展示如何治愈我们的情感创伤，恢复我们与生俱来的自由和快乐。什么是正确的爱情观？你必须爱自己才能完全爱别人，你必须在一段关系中与人平等，而不是依赖他们。为什么人们喜欢在爱情中伪装自己？人人都带着一副社会面具，因为看到真实的自我，或者让别人看到真实的我们，都太让人痛苦了。我们为了把别人挡在外面，建起了这些保护的壁垒，但我们也被围困其中，自由受到了限制。什么是爱？爱就是生命，是一切问题的答案。学会爱的艺术，我们就不再是身体、心灵或灵魂，我们是爱。当每个行动都是爱的表现时，快乐将源源不绝而来。“爱己者爱人，达人者达己”让你幸福的是来自内心的爱。堂·米格尔·路易兹（Don Miguel Ruiz），是“托尔特克智慧”系列畅销书作者，包括《通往心灵自由之路》（The Four Agreements）、《四项约定指南书》（The Four Agreements Companion Book）、《火圈》（The Circle of Fire）和《第五项约定》（The Fifth Agreement）等书。这一系列已售出1500多万册，并在全球以52种语言出版。其中代表作《通往心灵自由之路》于1997年首次出版，得到了美国前总统克林顿、奥普拉·温弗瑞、小甜甜布兰妮、音乐天后麦当娜、嘻哈歌手大肖恩、知名演员李美琪（Maggie Q）等人的一致好评。《通往心灵自由之路》在《纽约时报》的畅销书榜上盘踞了十几年。"}
{"title": "呐喊·朝花夕拾", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中作华文", "word_count": "约 139,000 字", "isbn": "9787506383875", "info": "《呐喊》是鲁迅的短篇小说集，作品真实地描绘了从辛亥革命到五四运动时期的社会生活，从革命民主主义出发，抱着启蒙主义目的和人道主义精神，揭示了种种深层次的社会矛盾，对旧时中国的制度及部分陈腐的传统观念进行了深刻的剖析和比较彻底的否定，表现出对民族生存浓重的忧患意识和对社会变革的强烈希望。《朝花夕拾》是鲁迅一部回忆性散文集。《朝花夕拾》记述了鲁迅从童年时期、少年时期到青年时期所经历的生活，充满童趣，文笔清新优美，是鲁迅为数不多的极其适合青少年读者阅读的经典作品。鲁迅（1881―1936），原名周樟寿，字豫才，后改名周树人，笔名鲁迅，浙江绍兴人。中国近代著名的文学家、思想家、革命家，是中国20世纪最重要的作家之一，新文化运动的主将。更是盛赞鲁迅为“民族魂”。"}
{"title": "磨铁经典第8辑：奥兰多", "author": "[英] 弗吉尼亚·伍尔夫（Virginia Woolf）", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 157,000 字", "isbn": "9787559482686", "info": "《奥兰多》是弗吉尼亚·伍尔夫为虚构人物创作的传记，首次出版于1928年。那一年，英国女性终于赢得了与男性公民同等的选举权，这本书在公众中引发的热烈反响也让伍尔夫成功拥有了“一间自己的房间”。伍尔夫将这部小说献给了她的好友、缪斯——薇塔·萨克维尔-韦斯特，她提供的灵感令她塑造出了历史上最著名的雌雄同体文学人物——奥兰多。一位16世纪的男性贵族，奇迹般地变成女性，穿越400年，抵达工业时代。性别、身份、艺术、爱情和历史，对于奥兰多而言，一切都在流动......弗吉尼亚·伍尔夫（Virginia Woolf，1882—1941），享誉世界的天才女作家，20世纪伟大的现代主义与女性主义先驱。她大大地革新了英语语言，在小说中尝试意识流写作，试图描绘人们的潜意识，影响一代又一代的作家与女性主义者。代表作有《一间自己的房间》《达洛维夫人》《到灯塔去》等。"}
{"title": "契诃夫小说选", "author": "[俄] 契诃夫", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 309,000 字", "isbn": "9787020158508", "info": "《契诃夫小说选》收入契诃夫脍炙人口的短篇佳作，如《变色龙》《套中人》《一个文官的死》等等，集中体现了作者的艺术风格。契诃夫的小说紧凑精炼，言简意赅，给读者以独立思考的余地，展现出高超的语言技术和讽刺才华。契诃夫(l860—1904)俄国小说家、剧作家。其短篇小说的创作对世界许多作家产生过影响。代表作有短篇小说《一个文官的死》《套中人》《变色龙》《带阁楼的房子》，戏剧《万尼亚舅舅》《海鸥》《三姊妹》《樱桃园》等。汝龙(1916—1991)曾用名及人，江苏苏州人。1938至1949年先后在四川、江苏等地担任中学英文教员。中华人民共和国成立后曾在无锡中国文学院、苏南文化教育学院、苏州东吴大学中文系任教。曾在上海平明出版社编辑部工作。1936年开始从事文学翻译工作。译著有高尔基的《阿尔达莫诺夫家的事业》、库普林的《亚玛》、托尔斯泰的《复活》《契诃夫小说全集》等。"}
{"title": "沧城", "author": "阿措", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 112,000 字", "isbn": "9787222235137", "info": "《沧城》是阿措原创的首部长篇小说。故事发生在沧城，一座云南横断山脉褶皱中的小城，曾经的滇西北粮仓、茶马古道重镇，充斥着来自中原的儒家文化和边地神秘的乡野民俗。书中流露着滇西北群山间独特气息与小县城市井烟火。沧城出了一件大事，仙婆子死了。大家奔走相告，而“我”童年的鬼魅幻梦就此醒来。《沧城》也正是从这位真假难辨的神婆之死，引出滇西北小县城里的芸芸众生——一辈子不婚的“斋姑娘”，为了家庭生计独自走马帮的“女赶马”…这些女人没有被生活赋予选择，却用强悍的生命力，为自己谋求一份生路。《沧城》打捞着这座西南小城的民间传说，呈现着女人们的生与死、爱与痛，作者以不落窠臼的叙事、赤诚而热烈的声音，向我们讲述了命运的荒诞奇诡与真实酷烈。尤其是，当“水仙”被掳去荒蛮的山野，当土匪的伢子，父亲去世时要她活下去。如何活？——跟天学。天让你活，你就活。从姑娘到神婆，从山匪荒野到故里小城，她的一生在绝望中开出生命之花。这种原生野性、永不止息的生命力，正是我们当下需要的精神药方。《沧城》是阿措原创小说沧城系列第一部，后续即将出版，敬请期待。阿措，云南丽江人。上班族，青年作家。出版首部长篇小说《沧城》。喜爱山水与滇西北民间传说，梦想生活是半年种菜半年创作。"}
{"title": "先秦政治思想史", "author": "梁启超", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中华书局", "word_count": "约 213,000 字", "isbn": "9787101156447", "info": "本书是梁启超政治类学术著作之代表，一名“中国圣哲之人生观及其政治哲学”。原为一九二二年梁启超在北京法政专门学校、东南大学等高校讲课之内容。本书不但对先秦政治思想史进行了细致的梳理，而且将西方近代政治思想与中国传统思想进行比较，也倾注了梁启超忧国忧民的感情，集中体现了梁启超晚年的文化观和政治思想理念。先秦的政治思想，在中国历史上具有划时代的意义，正如梁启超所说：“所以当时的政治思想，真算得百花齐放、万壑争流。后来从秦汉到清末，二千年间，都不能出其范围。我们若研究过去的政治制度、政治状态，自然时代越发近越发重要；若研究过去的政治思想，仅拿先秦做研究范围，也就够了。”梁启超正是借对先秦思想的发掘，向世人展示中国学术之魅力，这就是此书永恒价值之所在。梁启超（1873—1929），字卓如，号任公，又号饮冰室主人，广东新会人。中国近代思想家、政治家、教育家、史学家、文学家。戊戌变法领袖之一，中国近代维新派、新法家代表人物。戊戌变法失败后，与康有为一起流亡日本，在海外推动君主立宪。辛亥革命之后一度入袁世凯政府，担任司法总长；后对袁世凯称帝、张勋复辟等严词抨击，并加入段祺瑞政府。他倡导新文化运动，支持五四运动。梁启超被公认为是中国近代历史上一位百科全书式人物，他退出政治舞台后，受聘成为清华国学院导师，从事学术研究，在哲学、文学、史学、经学、法学、伦理学、宗教学、碑帖学等领域，均有建树，且以史学研究成绩最为显著。"}
{"title": "新唯识论", "author": "熊十力", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海古籍出版社", "word_count": "约 259,000 字", "isbn": "9787532590711", "info": "熊十力一生心无旁骛，潜心著作，成果累累，如果只能选一本书作为其代表作，那只能是《新唯识论》。熊十力曾从学欧阳竟无大师研习佛学。1922年，受梁漱溟等人的举荐，应蔡元培之邀，熊十力聘为北京大学主讲佛家法相唯识的特约讲师。在主讲《唯识学概论》和撰写讲义的过程中，对于佛教唯识学发生怀疑，不断改写旧稿，乃至另起炉灶写成了一部自成体系的新著，改称《新唯识论》。1932年，《新唯识论》（文言本）由浙江省立图书馆出版发行，立刻在学界和佛教界掀起轩然大波。蔡元培、马一浮等人对此书推崇备至，评价甚高，马一浮作序并题签。另一方面，佛学界人士尤其是南京内学院师友群起而攻之。其师欧阳阅后痛言：“灭弃圣言量者，唯子真为尤”，措辞严厉。欧阳弟子刘衡如更著《破新唯识论》对熊十力其书进行系统破斥。熊十力随即应战，并著成《破〈破新唯识论〉》一书，对刘氏之斥逐一破解。《新唯识论》先后有三个版本，最早是用文言文写成。1938年起熊十力与学生一道将《新唯识论》改写成白话文，至1944年《新唯识论》语体文本由重庆商务印书馆出版发行，这是第二个版本。因第二版本原先是为英译本做准备，加之正值抗战颠沛流离，熊十力对此本的文字不甚满意，于是又从1951年底开始对语体文本进行删改，1953年印出，称为“壬辰删定本”。本书将文言文本、壬辰删定本一同出版，以便读者互相对照理解。熊十力（1885—1968），原名继智，字子真，号逸翁，晚年号漆园老人，湖北黄冈人。青年时代投身反清革命，武昌起义后任都督府参议，并参预护法运动。三十四岁后慨然脱离政界，专心学问。曾入南京支那内学院从欧阳竟无治佛学，后应蔡元培之聘任教北京大学。抗战期间入蜀，先后应马一浮和梁漱溟先生之邀讲学于复性书院、勉仁书院。1949年以后，历任中国人民政治协商会议特邀代表及第二、三、四届全国政协委员。1954年后定居上海。熊十力先生学贯古今，会通中西，融摄儒释，自成一家，著有《新唯识论》《十力语要》《佛教名相通释》《读经示要》《体用论》《乾坤衍》等书。其学说影响深远，以新儒家名世的牟宗三、唐君毅、徐复观等皆为熊门弟子，熊十力亦被尊为现代新儒家的开宗大师。"}
{"title": "鲁迅杂文集", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 123,000 字", "isbn": "9787201153131", "info": "杂文在鲁迅的全部创作中占据着极其重要的位置，具有很高的文学价值。鲁迅以极富创造精神的杂文写作，冲击着当时文坛的秩序和规则，表现了对于20世纪中国精神现场的省察和思考。鲁迅以文学的方式深度介入现实，在摹写世相中揭示国民的精神生态，于平常中见真相，于现象中见本质，文章短小精悍而意蕴丰富。鲁迅的杂文潜隐着对于社会和人生的冷静洞察和深思，它适用于所有人，且具有跨越时空的穿透力。面对乱象丛生、光怪陆离的当下现实生活，鲁迅精神是稀缺的精神资源，重读鲁迅能给我们带来看待生活、解决问题的启发性视角。鲁迅（1881年9月25日—1936年10月19日），浙江绍兴人，字豫才，原名周樟寿，1898年改为周树人，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅的作品包括杂文、短篇小说、评论、散文、翻译作品，对于五四运动以后的中国文学产生了深刻的影响。"}
{"title": "了不起的敏感期：3-6岁蒙台梭利养育法", "author": "[日] 藤崎达宏", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "紫图图书", "word_count": "约 58,000 字", "isbn": "9787514519006", "info": "3—6岁，是孩子为“掌握自己的人生”做准备，快乐、全身心地不断学习外界新事物的关键3年。这一阶段，孩子一个人能做的事情越来越多，随着运动敏感期、感觉敏感期、语言敏感期等敏感期的到来，应该培养他们掌握语言能力、数字能力、协调性、创造力。作为孩子的父母，我们有必要提前掌握有利于孩子成长的正确知识，为孩子提供正确的教育。藤崎达宏萨隆·德·班比诺（儿童之家）法人代表横滨育儿学习会理事长日本蒙台梭利教育研究所认定教师（0-3岁）国际蒙台梭利教育协会认定教师（3-6岁）1962年生于横滨。明治大学商学部毕业后，在外资金融机构工作了20年。之后，开始独立创业。他将养育4个孩子的育儿经验和蒙台梭利教育相融合，创办了育儿讲习班，并在日本各地举办讲习活动。将育儿视为毕生事业，部分咨询会参与家庭超过2000个，场面异常火爆。他的演讲活动广泛涉及企业、行政机构、学校、保育园等。他通俗易懂、热情洋溢的话语吸引了很多人，在日本国内广受好评。范宏涛，资深日文译者，北京师范大学文学院博士，江西财经大学外国语学院讲师，译有《人间值得》、《起床后的黄金1小时》等10多部作品，合计300余万字。"}
{"title": "悲惨世界（全2册）", "author": "[法] 维克多·雨果", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 948,000 字", "isbn": "9787544797160", "info": "雨果“命运三部曲”之一，中学生语文新课标课外必读读物人类苦难的百科全书，人类向善的精神指引翻译家潘丽珍经典译本，获得央视“一本好书”节目推荐《悲惨世界》是法国著名浪漫主义作家维克多·雨果继《巴黎圣母院》之后创作的又一部气势恢宏的鸿篇巨著，是代表雨果的思想和艺术风格的长篇小说。全书以卓越的艺术表现力，通过对让·瓦让等人的悲惨遭遇以及让·瓦让被米里埃主教感化后所做的一系列令人感动的事迹的描写，向人们展示了一幅自1793年法国大革命到1832年巴黎人民起义期间法国社会生活和政治生活的辉煌画卷，深刻揭露和批判了当时法国社会的腐朽本质及其罪恶现象，对穷苦人民在重压下所遭受的剥削欺诈和残酷迫害表示了悲悯和同情。维克多·雨果（Victor Hugo，1802—1885），法国浪漫主义作家。在漫长的一生中，雨果创作了大量的诗歌、小说、戏剧、文艺理论等，“不同的历史时期在他的文学活动中都打下了烙印，使他的整个作品构成了十九世纪法国政治和社会变化的一个侧影”。代表作有《巴黎圣母院》《海上劳工》《悲惨世界》《九三年》等。译者：潘丽珍（1943—），中国人民解放军外国语学院教授、翻译家，代表译作有《追忆似水年华》（第三卷）、《蒙田随笔全集》（合译）、《巴黎圣母院》、《屋顶上的轻骑兵》、《海底两万里》等。"}
{"title": "追寻逝去的时光（第一卷）：去斯万家那边", "author": "[法] 马塞尔·普鲁斯特", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 342,000 字", "isbn": "9787020170494", "info": "《追寻逝去的时光》共分七卷，是意识流小说的开山之作，作者将描写、抒情、记叙、议论熔为一炉，既有小说的描摹渲染，更多的是散文诗的意象转换，揭示了社会、人生、自然的奥妙和真谛，见人之所未见，发人之所未发，处处散发出哲理美。以追忆的手段，借助超越时空概念的潜在意识，不时交叉地重现已逝去的岁月，从中抒发对故人、往事的无限怀念和难以排遣的惆怅。本书小说一开头，“我”醒来后躺在床上。童年时代的回忆，在贡布雷姨婆家的生活情景，清晰地重现了出来。然后时光倒退十多年，看到了“我”家的朋友斯万与奥黛特的一段恋情。斯万的女儿吉尔贝特，她是“我”在巴黎时单恋的对象。“我”经常到斯万家去，可是吉尔贝特对“我”时冷时热，渐渐“我”也对她冷了下来。作者：马塞尔·普鲁斯特（1871—1922），二十世纪法国小说家，意识流文学先驱。出生在巴黎一个艺术气氛浓郁的家庭，自幼体质孱弱、生性敏感、富于幻想。代表作《追寻逝去的时光》在其生命的后十五年中完成，是二十世纪西方乃至世界文学史上伟大的小说之一。该书由七部互有联系又各自独立成篇的小说组成，超时空概念的人的意识、潜意识活动在小说中占有重要地位，为现代小说在题材、技术、表现方法上开辟了新途径。译者：周克希（1942—）浙江松阳人。1964年毕业于复旦大学数学系，在华东师范大学数学系任教，1980年赴法国巴黎高师进修黎曼几何两年，回国后任副教授、硕士研究生导师。1992年调至上海译文出版社从事文学编辑工作，先后任副编审、编审。除普鲁斯特作品外，译有法文小说《包法利夫人》《小王子》《基督山伯爵》《三剑客》《不朽者》《王家大道》《古老的法兰西》《侠盗亚森·罗平》《格勒尼埃中短篇小说集》《幽灵的生活》《蜜蜂公主》及英文小说《福尔摩斯探案选》《爱丽丝漫游奇境记》等，著有随笔集《译边草》《译之痕》《草色遥看集》。"}
{"title": "巡礼之年", "author": "傅小敏", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海交通大学出版社", "word_count": "约 104,000 字", "isbn": "9787313304230", "info": "本书是一部随笔集，收录了作者在巴黎留学期间的日记和在法国及其他国家旅行时的游记。全书分为两个部分：“巴黎游荡者”和“雾海上的旅人”。上半部分集中于作者对日常生活的观察记录和哲理性思考，下半部分则是以作者在巴黎所受到的艺术教育为眼，旁观其他国家或地区的美术、音乐、建筑等文化现象，并对其进行深入分析。本书包含作者在留学生活和旅行过程中对现代艺术、古典音乐、哲学思想的各种探讨，叙事与思辨穿插结合，内容丰富有趣，语言清新凝练，既能引发读者的阅读兴趣，也能引领读者进行深邃思考。傅小敏，现为复旦大学哲学学院艺术哲学系博士研究生，硕士毕业于巴黎第一大学（先贤祠-索邦大学）造型艺术系，本科毕业于复旦大学中文系，目前主要从事当代艺术的理论研究和策展实践。"}
{"title": "历史为什么：虫小绿漫画帝王史", "author": "花儿", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 8,000 字", "isbn": "9787572621246", "info": "全书收录40个戏精帝王故事，1分钟get1个冷知识！虫小绿把历史讲成段子，数篇诙谐幽默小短剧，好看好记！秦始皇吃不上西瓜？康熙不爱巧克力？乾隆喜欢喝奶茶？先秦明清一台戏，虫小绿带你爆笑开演！历史知识精细校对，生僻字加注拼音，更适合青少年学生阅读！全书按照时间顺序，以活泼诙谐的漫画形式讲述了秦始皇、汉武帝、李世民、朱元璋、乾隆等历史上著名帝王们的故事，有恢弘的南征北战、权力更迭，也有他们吃巧克力、喝奶茶等不为人知的一面。跟着虫小绿，轻松玩转千年历史。花儿，高人气视频博主。长期以漫画和视频的形式解读中国传统文化，打造出呆萌可爱、广受欢迎的虫小绿形象，让枯燥的历史变得生动鲜活。从传统文化中寻找中国力量，让孩子爱上中国文化。全网粉丝超过520万。"}
{"title": "赛雷三分钟漫画西游记9", "author": "赛雷", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 18,000 字", "isbn": "9787572615337", "info": "黑神话悟空游戏超强漫画攻略！超立体超生动的全彩漫画西游记！爆笑漫画还原西游记！比电影还好看！电影式全场景，立体生动还原西游记！赛雷形象，超萌“悟空”，带你沉浸式代入体验西游取经之路！爆笑三分钟，沉浸式代入阅读，吃透西游记！本书完全按照“西游记”时间线索，以赛雷的爆笑风格来刻画人物和事件，几乎每页都有让人会心一笑的梗，让人在哈哈哈大笑中通晓西游的脉络以及关键事件。赛雷三分钟漫画西游记，是一套立体生动的漫画版本“西游记”。第九本主要集中在车迟国斗法、画地为牢、再遇金刚琢等场景，将西游记中的著名人物和典型场景形象地展现出来，让读者在哈哈大笑中了解西游记。赛雷畅销书作家，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（1-3）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》《赛雷三分钟漫画科学启蒙研究所》《赛雷三分钟漫画国家是怎样练成的·全新升级版》。"}
{"title": "猎人笔记", "author": "[俄] 屠格涅夫", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "浙江文艺出版社", "word_count": "约 243,000 字", "isbn": "9787533964610", "info": "一位贵族放弃了自己优越舒适的庄园生活，他扛起一杆猎枪，领着一只猎狗，过起了风餐露宿的狩猎生活。他踏上森林和草原，穿过村庄与河流，不仅享受着在天地间行走的自由，还用自己善于观察的眼睛和敏锐的心，欣赏着大自然的盎然诗意，洞悉着沿途遇到的每一个人丰富的内心世界。他将自己狩猎途中的所见所闻、所思所感，写成了25篇精彩绝伦的随笔，集合成举世闻名的《猎人笔记》。全书每一篇都散发着大自然的芬芳，闪耀着人性的光辉，令人回味无穷。伊万·谢尔盖耶维奇·屠格涅夫（Иван Сергеевич Тургенев，1818—1883），享誉世界的俄国文豪，与托尔斯泰、陀思妥耶夫斯基并称为“俄罗斯文学三巨头”。生于俄罗斯中部奥廖尔省的贵族家庭。屠格涅夫自幼天资聪颖，父母特地从欧洲请来家庭教师辅导他学习，他14岁时便熟练掌握了法、德、英3种外语。15岁入读莫斯科大学，一年后转入彼得堡大学哲学系语言专业，听果戈里讲历史课。20岁赴柏林大学进修哲学。25岁任职外交部，两年后离职，专心投入文学创作，并与评论家别林斯基成为好友。29岁开始在普希金创办的《现代人》杂志陆续发表随笔集《猎人笔记》，蜚声文坛。34岁正式出版《猎人笔记》；同年因违反当局禁令为果戈里写悼文而被流放。38岁后常年旅居欧洲，晚年定居巴黎。著有长篇小说《罗亭》《贵族之家》《前夜》《父与子》等，这些作品因以生动的艺术形象敏锐地反映出社会生活发展的新动向而被誉为俄罗斯的“社会编年史”。在欧洲与福楼拜、都德、左拉和莫泊桑等文学巨匠交游甚密，并成为俄罗斯文化界与西欧文化界交流的重要桥梁，成为具有全世界影响的俄国小说家。60岁当选世界文学大会副会长。65岁病逝于巴黎，后葬于彼得堡沃尔科夫公墓别林斯基墓旁。译者：齐昕，博士，上海外国语大学俄罗斯东欧中亚学院教师。长期讲授俄罗斯文学史相关课程。主要研究当代俄罗斯小说和俄罗斯宗教思想史，喜好普希金、屠格涅夫与列斯科夫。爱旅行，好音乐，喜欢《猎人笔记》中描述的东欧平原。"}
{"title": "细雪", "author": "[日] 谷崎润一郎", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 394,000 字", "isbn": "9787532796335", "info": "《细雪》是日本唯美派文学大师谷崎润一郎的代表作。作品以大阪的名门望族莳冈家四姐妹为主人公，以美丽娴静的三妹雪子的相亲故事为主线，旁及当地的风土人情、社会事件、对外交往等等。作品犹如一幅色彩艳丽、格调高雅的绘画长卷，展现了现代日本关西地区上流社会的生活全貌，被誉为具有古典主义风格的最上乘的风俗小说。萨特称其为日本现代文学的最高杰作。《细雪》不仅是一部描写家族纠葛的小说，更是对日本传统价值观和道德观念的深刻探讨。它通过姐妹们之间的情感冲突，反映了日本社会在现代化过程中的动荡和变革，以及人性中复杂的欲望和情感，使得这部作品成为一部具有深刻内涵和感人故事的文学佳作。谷崎润一郎（1886—1965），日本唯美派文学大师，1949年获得日本政府颁发的文化勋章，生前曾任中日文化交流协会顾问。《细雪》不仅是其个人创作生涯中的高峰之作，也是整个昭和文坛的优秀代表作之一。法国文学家萨特盛赞这部作品为“现代日本文学的最高杰作”。"}
{"title": "Python Web自动化测试入门与实战", "author": "杨定佳", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "清华大学出版社", "word_count": "约 115,000 字", "isbn": "9787302552956", "info": "本书由一线测试工程师结合工作实践精心编撰。全书基于Python语言，从环境搭建、基础知识、常用框架、项目实战、持续集成等方面详细介绍了Web自动化测试的必备知识。全书共三篇14章，第一篇（第1~第7章）为基础篇，介绍Python语言基础、Selenium和WebDriver的使用以及两个流行的单元测试框架UnitTest和Pytest；第二篇（第8章~第10章）为实践篇，主要以数据驱动模型和PO模型为例介绍自动化测试项目的流程和应用；第三篇（第11章~14章）为卓异篇，介绍了测试人员如何拓展自己的知识面、提高项目代码质量的建议以及一些与自动化测试相关的面试题。本书技术先进，通俗易懂，示例丰富，特别适合于想入行自动化测试岗位的初学者和在校学生，也适合掌握了一定的测试基础知识希望快速提升实战能力的读者使用。杨定佳，英文名Tynam，从事软件测试工作多年，目前就职于某知名外企。在自动化测试设计、框架搭建和开发中具有自己独特的见解。长期在IT博客圈分享软件测试与开发技术相关博文。"}
{"title": "知否知否应是人间清照", "author": "为你读诗", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 52,000 字", "isbn": "9787572621833", "info": "千年后我们仍读李清照！「为你读诗」继苏轼、李白、杜甫之后第四书，千古第一才女李清照的觉醒人生！从士族文化到婚姻观，8个现代视角多维解读李清照的“反传统”人生！国风画家符殊绘制38幅国风插画，国风李清照美出新高度！用诗词穿越千年，回顾李清照的大女主人生，在诗词中找到独立自信的精神原力！本书是人文艺术品牌「为你读诗」继苏轼、李白、杜甫之后，携手散文作家湘人彭二、国风画家符殊、知名配音演员邱邱共同创作的一本关于李清照的国风插画随笔集，通过士族文化、胜负心、酒与茶、花与美、身心灵、婚姻观、写作、沉默等多个侧面展现李清照这位古代“新女性”的诗词天赋、知识涵养以及可以与男儿一较高下的胸襟抱负。书中既有“生当作人杰”的豪迈，也有“绿肥红瘦”的婉约，通过茶酒花事、写作沉默等生活切片，展现这位古代“斜杠女性”如何在男性主导的时代活出自我光芒。引导广大读者，特别是女性激励自身、奔赴宏愿，彰显勇敢、坚韧、追求卓越的独立人格和独立精神。主编：为你读诗，创立于2013年6月1日，是一个以诗连接人、艺术和生活的诗意生活品牌和国际文化艺术交流平台，参与者包括国士、行业翘楚、演艺明星，以及诗意生活爱好者，覆盖并影响众多用户。主张“给灵魂片刻自由”，通过音视频节目、专业演出、课程、出版物等形式，将诗歌和中国传统文化带入大众日常生活，并以此开展国际文化交流。湘人彭二，本名彭治国，毕业于湘潭大学中文系，曾任记者，现为“为你读诗”《诗意的人》栏目负责人及总撰稿人，著有随笔集《我对你的爱，小心翼翼》《我有一瓢酒，可以慰风尘：36位古代文人的诗意人生》。绘者：符殊，知名国风画家，在“涂鸦王国”等专业设计平台具有较高人气，为《开端》《乌云遇皎月》《提灯映桃花》《梦见狮子》《烈火如歌》《月上重火》等多部畅销书绘制封面插画。她的画作构图宏大，人物俊逸飘洒，她打造的英姿遒劲的军警形象很受欢迎。朗诵：邱邱，禾火文化主理人，知名配音导演，配音演员，配音角色有《延禧攻略》魏璎珞、《琅琊榜》穆霓凰、《回家的诱惑》林品如等，配音导演作品有《狂飙》《都挺好》《度华年》《长风渡》《大江大河》等。"}
{"title": "赵丽宏最新散文精选", "author": "赵丽宏", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "浙江文艺出版社", "word_count": "约 116,000 字", "isbn": "9787533970994", "info": "☆入选语文课本次数最多的作家之一☆赵丽宏写给中学生的散文集☆收录全新创作+经典美文☆“文章要写得感人，如果说有什么秘诀的话，我认为只有一个：真诚。”——赵丽宏《赵丽宏最新散文精选》是著名作家赵丽宏亲自编选给中学生阅读的散文集，收录了经典散文和全新创作，共分为四辑，第一辑“故乡和天涯”写人忆事，饱含深厚的情感，令人感动；第二辑“天香和诗心”从自身的传统文化体验出发，富有哲学思索；第三辑“江南的柔和刚”收录了写景抒情的经典美文，诗意动人；第四辑“面对一天繁星”从自身阅读体验出发，写读书随感，对青少年的阅读写作有诸多启发。赵丽宏的散文意境悠远、立意向上、情感细腻，他在作品中将记忆与思索娓娓道来，既是讲述自身经历，也是探访世界，具有丰富的文学艺术价值和社会价值。赵丽宏，诗人，散文家，儿童文学作家。1952年生于上海。现为上海作家协会副主席。著有诗集、散文集、小说等各种专著共一百余部。作品曾获新时期优秀散文集奖、五个一工程奖、中国好书奖、文津图书奖等数十种文学奖。2013年荣塞尔维亚斯梅德雷沃金钥匙国际诗歌奖。2014年获上海市文学艺术杰出贡献奖，同年被授予北京师范大学-香港浸会大学联合国际学院（UIC）荣誉院士。2019年获罗马尼亚“米哈伊·爱明内斯库国际诗歌大奖”，同年被选为法国科学、艺术人文学院院士。"}
{"title": "南京大屠杀", "author": "[美] 张纯如", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 169,000 字", "isbn": "9787508653389", "info": "1937年12月，日军攻入中国古都南京。几周之内，30多万中国平民和士兵遭到有计划地强暴、折磨和屠杀——死亡人数超过广岛和长崎原子弹爆炸遇难人数的总和。张纯如从三个视角讲述了南京大屠杀的故事：一是日本人的视角，二是中国人的视角，三是一群不肯抛弃南京的西方人的视角，他们创立了安全区，最终拯救了近30万名中国人。张纯如不仅在书中详述了日军疯狂暴行的细节，而且分析了在军国主义文化背景下成长起来的日本士兵对人类生命的漠视。张纯如对南京大屠杀的幸存者进行了大量采访，并首次发掘了许多重要文献。该书是关于这段恐怖历史的权威之作。张纯如（Iris Chang），1989年毕业于伊利诺伊大学厄巴纳·香槟分校，获新闻学学士学位。毕业后在芝加哥度过了短暂的记者生涯，之后在约翰·霍普金斯大学获写作硕士学位。作为美国著名的年轻历史学家之一，张纯如曾获得众多荣誉，包括麦克阿瑟基金会和平与国际合作项目奖、华裔美国人组织年度女性奖、伍斯特学院名誉博士、加州州立大学东湾分校名誉博士等。1991年，张纯如与布雷特•道格拉斯（Brett Douglas）结婚，并育有一子。她的作品刊登在《新闻周刊》、《纽约时报》、《洛杉矶时报》等多家出版物上，此外，她还接受众多电视和广播节目的采访，并发表过众多演讲。除了《南京大屠杀》之外，张纯如还有《蚕丝》（Thread of the Silkworm）和《美国华人》（The Chinese in America）两部著作问世。2004年11月9日，张纯如在美国加利福尼亚州自己的轿车内开枪自杀。张纯如：1989年毕业于伊利诺伊大学厄巴纳·香槟分校，获新闻学学士学位。毕业后在芝加哥度过了短暂的记者生涯，之后在约翰·霍普金斯大学获写作硕士学位。作为美国著名的年轻历史学家之一，张纯如曾获得众多荣誉，包括麦克阿瑟基金会和平与国际合作项目奖、华裔美国人组织年度女性奖、伍斯特学院名誉博士、加州州立大学东湾分校名誉博士等。1991年，张纯如与布雷特·道格拉斯（Brett Douglas）结婚，并育有一子。她的作品刊登在《新闻周刊》、《纽约时报》、《洛杉矶时报》等多家出版物上，此外，她还接受众多电视和广播节目的采访，并发表过众多演讲。除了《南京大屠杀》之外，张纯如还有《蚕丝》（Thread of the Silkworm）和《美国华人》（The Chinese in America）两部著作问世。2004年11月9日，张纯如在美国加利福尼亚州自己的轿车内开枪自杀。"}
{"title": "骆驼祥子（插图本）", "author": "老舍", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 137,000 字", "isbn": "9787020111572", "info": "《骆驼祥子》讲述的是旧中国北平城里一个人力车夫祥子的悲剧故事。以二十年代末期的北京市民生活为背景，以人力车夫祥子坎坷悲惨的生活遭遇为主要情节，深刻揭露了旧中国的黑暗，控诉了统治阶级对劳动者的剥削、压迫，表达了作者对劳动人民的深切同情。本书除收入老舍原著外，还配有孙之儁的插图100余幅。老舍（1899—1966），原名舒庆春，字舍予，北京人，满族。1918年毕业于北京师范学校。1924年到英国，任伦敦大学东方学院中文教员，并开始文学创作。一生留下八百万字的作品，多以老北京平民生活为题材。代表作有《骆驼祥子》《二马》《离婚》《四世同堂》《茶馆》《龙须沟》等。《骆驼祥子》创作于1936年，1937年1月开始在《宇宙风》连载，引起极大反响。是“五四”以来最早成功描写都市下层社会的长篇小说。孙之儁（1907—1966），河北人。早年毕业与北平国立艺术专科学校。中国现代漫画和连环画的先驱者之一。现存漫画、连环画作品三千多幅（件）。四十年代开始创作《骆驼祥子画传》，1948年末连载于《平明日报》，并出版单行本。1951年经老舍过目后，上海华东书店又出版重新汇编本。本书插图即采用这个版本。作品生动再现了老北京平民生活场景，为《骆驼祥子》这部经典名著提供了准确形象的注脚。"}
{"title": "大学之理念", "author": "[德] 卡尔·雅斯贝尔斯", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "巴别塔文化", "word_count": "约 75,000 字", "isbn": "9787519918422", "info": "本书是高等教育方面的经典之作，集中体现了雅斯贝尔斯的高等教育理念。雅斯贝尔斯认为，大学应该以培养整全的人为目标，反对将大学生束缚在各种课程表和课程大纲、考试测验和平庸的标准上，认为应该激发大学生的求知意识，强调科学观念对于学生人格转变方面的作用。他主张知识的统一性和整体性，指出了四种思维形式（灵感思维、通过理性和概念获得的清晰认识、思辨思维、密码或代号思维）；认为大学必须要有职业训练、整全的人的教育和科学研究，主张教研结合；阐述了天资的各种类型和对于选拔机制的看法，以及如何通过教育来发掘自己的潜能；指明了学术自由对社会的价值，以及国家有促进社会福祉的责任。通过阅读这本书，可以明确大学对于人一生的塑造作用，发掘大学生的思维潜能、提升大学生可以运用到之后工作和生活中的科学性探究能力。卡尔·雅斯贝尔斯（Karl Jaspers），生于德国奥登堡，德国哲学家、教育学家、存在主义的主要代表。早年曾在海德堡和慕尼黑大学学法律，后来在柏林、格丁根和海德堡大学学医，1909年获海德堡大学医学博士学位。第一次世界大战爆发后，他的兴趣转向哲学，1921年被聘为海德堡大学哲学教授，1937年他因妻子是犹太人而被纳粹政府解职，第二次世界大战后复职。1948年受聘为瑞士巴塞尔大学哲学教授。主要著作有《存在哲学》《论历史的起源和目的》《大学之理念》《什么是教育》等。"}
{"title": "造型艺术的历史语法（西方艺术史论经典）", "author": "[奥地利] 阿洛伊斯·里格尔", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 285,000 字", "isbn": "9787544783958", "info": "本书是一部具有开创性的美术史专著。里格尔考察了从古代到现代的艺术史，以独特的视角阐明自己对艺术理论的理解，指出了造型艺术中的核心元素：图像产生的目的、主题以及平面和形态之间的基本关系，这些元素根据地点和时间的不同而变化。里格尔的观察从艺术史延伸至世界观的发展史，因此，本书不仅为理解艺术提供了新颖的方式，还给斯宾格勒、德勒兹、帕诺夫斯基等哲学家带来了启示。作者：阿洛伊斯里格尔（1858—1905），奥地利艺术史学家，维也纳艺术史学派代表人。1894年起于维也纳大学教授艺术史，一生致力于保护历史遗迹。里格尔是将艺术史建立为独立学科的主要人物，也是形式主义美学领域中十分具有影响力的专家。主要作品有《造型艺术的历史语法》、《风格问题：装饰历史的基础》等。译者：杨轩，福建省翻译协会理事，从事德语、英语口笔译工作近20年，主要译著包括《德意志银行》、《作家笔下的福州》《阿博克·小侦探》等。"}
{"title": "中国近世财政史研究", "author": "[日] 岩井茂树", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "江苏人民出版社", "word_count": "约 300,000 字", "isbn": "9787214254016", "info": "明清时代的财政体系有何特点？与前朝有何不一样？本书开创性地提出了“原额主义”这一概念，在此基础上，以制度上缺乏弹性的正额与实际运作过程中具有极强伸缩性的额外附加或追加来探讨明清财政问题，将财政体系视为窥测传统中国政治支配秩序特有的性质和构造的切入点，系统而又深入地论述了明清两朝财政体系的构造、本质、特点、演变及其对后世的影响，将明清社会经济史的研究提升到一个新境地。岩井茂树（Iwai Shigeki,1955—），日本京都大学人文科学研究所教授，文学博士。日本东洋史学界著名学者，主攻明清史、东亚关系史。曾于20世纪80年代留学南开大学和北京大学，师从我国著名史学家陈振江、郑天挺、陈庆华、商鸿逵等先生。著有《朝贡·海禁·互市——近世东亚的贸易与秩序》（名古屋大学出版会，2020年）；编著《中国近世社会的秩序形成》（京都大学人文科学研究所，2004年）；合著《由数据看中国近代史》（有斐阁，1996年）、《战后日本的中国史论辩》（河合文化研究所，1993年）等。本书为其代表作《中国近世财政史研究》（《中国近世財政史の研究》）之中文第二版。付勇，厦门大学日本语言文学系助理教授。曾获日本国文部省奖学金，留学于一桥大学大学院博士课程。历任日本拓殖大学客座研究员、北陆大学副教授、中国东北史研究中心客座教授等。专业方向为中日关系史、清史。"}
{"title": "中国人的家风", "author": "余世存", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 121,000 字", "isbn": "9787573019097", "info": "知名学者余世存写给当代国民的个人成长、家庭教育读本，讲述16个中国家族纵跨数代甚至数十代的传承故事，论述“家风”之于我们人生与社会的深刻影响。书中既书写了在中国社会引领思想风潮的精英阶层，如孔子家族、张天师家族，也有近现代人才迭出的显赫世家，例如以钱学森为代表的钱氏家族、以荣毅仁为代表的荣氏家族、以贝聿铭为代表的贝氏家族；有对中国文化有特殊意义的家族，也有看似平凡却具有独特对照价值和启发意义的作者自己的普通家族。揭示百年世家传承不断的秘密，引领读者感悟“家”在个人成长过程中的羁绊与助力。余世存知名学者，作家，诗人湖北随州人，现居北京。毕业于北京大学中文系。曾任《战略与管理》执行主编。被称为“当代中国最富有思想冲击力、最具有历史使命感和知识分子气质的思想者之一”。近年来致力于研究中国人的时间文化，“时间之书”系列已成为百万级传统文化通识IP。已出版《非常道》《老子传》《家世》《自省之书》《大时间：重新发现易经》《时间之书》《节日之书》《打开金刚经的世界》等二十余部专著。其中：《非常道》获国家图书馆第二届文津图书奖推荐图书;《时间之书》获国家图书馆第十三届文津图书奖推荐图书;《节日之书》获国家图书馆第十五届文津图书奖推荐图书。"}
{"title": "唐代铨选与文学", "author": "王勋成", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中华书局", "word_count": "约 238,000 字", "isbn": "9787101162967", "info": "在唐代，无论及第举子还是旨授官，皆须遵守一定的守选规则，守选期满后经过铨试，方可授官。这便是唐代选官的铨选制度。本书全面论述了这一庞杂而繁琐的选官制度及其相关问题，详细分析了唐代士人如何通过吏部铨试进入仕途，以及在职官吏如何进行铨选，生动展现了唐代士人在求仕途中的生活状态和心理历程，并从整个唐代选举体系的角度考察了铨选与文学的关系，发学界积年之覆，填补空白，是史学与文学研究相结合的典范之作。王勋成（1945—2016）甘肃兰州人，1982年毕业于兰州大学中文系唐代文学方向并获文学硕士学位，同年留校任教，历任讲师、副教授、教授。曾任甘肃省古代文学学会副会长、甘肃唐代文学学会副会长等。主要著作有《说岩诗草笺注》、《唐代铨选与文学》、《唐代铨选与文学论稿》等。"}
{"title": "爱情的重建", "author": "宏桑", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 87,000 字", "isbn": "9787115645098", "info": "◆爱是一种能力，而不单单是一种意愿。◆先自沉稳，然后爱人，资深心理师一步步教你重启亲密关系。一段爱情从两情相悦到步入婚姻，总会经历林林总总的矛盾。有些矛盾来自外部冲突，但更多矛盾却来自自身的认知偏差：恋爱脑导致的依赖感过重，焦虑型依恋导致的患得患失；不会沟通导致的矛盾放大，回避问题导致的冷战；无法厘清自身的恋爱及婚姻诉求，被动进入一段亲密关系，却感觉异常痛苦……作为一个执业8年的心理及情感咨询师，作者看到过一段又一段关系的分分合合，也理解人们在情感关系中的各种冲突和彼此伤害，最终发现，在亲密关系中，人最能折射出真实自我。为了帮助读者真正看清困境、重建爱情，作者结合众多咨询师的情感修复经验和心理学理论，深度拆解了感情破裂-冲突期的底层逻辑，帮助读者走出思维困境，面对真实的自己，解决亲密关系中的核心矛盾；最终，帮助读者建构出真实自我，修复关系，活出真正的幸福与从容。本书内容包括对关系的全面梳理、回顾，走出情感修复误区，修复关系的技巧，复合后关系的维稳等，对情感修复中的常见问题都给出了详细解答。对的人不怕从头开始，希望本书能助你从容不迫地修复一段关系，同时遇见一个更好的自己。宏桑国家二级心理咨询师；北京卓恋咨询工作室创立人。知乎心理情感领域博主“宏桑”创办者，拥有超百万粉丝。自2015年投身情感咨询行业以来，已累计有30 000余例付费咨询案例，仅知乎平台上咨询案例就有13 000余例。能够从具体的案例和事实出发，深入浅出地进行解析，内容非常有实操性。著有《脱单修炼手册》《心理学原来这么有趣》。"}
{"title": "照亮破碎之心", "author": "[美] 卡尔·戴瑟罗思", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 138,000 字", "isbn": "9787572615269", "info": "聆听埋藏在心灵深处的秘密声音，解救痛苦煎熬的、迷失的人。本书为光遗传学之父、精神病学专家卡尔·戴瑟罗思重磅作品。卡尔·戴瑟罗思，斯坦福大学明星教授、神经科学界巨星，诺奖预备得主。在书中，他以医生的视角和专业知识，通过巧妙的叙事方式讲述他亲历的6大类精神问题，以及患者故事，通过精神科急诊病例，探索人类共通情绪。边缘型人格障碍、精神分裂症、痴呆症、厌食症……我们如何拨开自己心灵的迷雾？照亮破碎之心，聆听埋藏在心灵深处的秘密声音，解救痛苦煎熬的、迷失的人。每一个精神病人所经历的，曲折离奇的事情背后，映射出的其实是我们隐藏的内在经历。本书描述的个例精妙地拼凑出我们所处的“共病时代”——每个人都或多或少地滑向抑郁，变得或悲伤，或沉重，变得支离破碎。当科学与艺术结合在一起，跨越时间与地域的时代脉络被清晰呈现，最终拨开我们心灵的迷雾，以达自我疗愈。卡尔·戴瑟罗思（Karl Deisseroth），美国神经学家、斯坦福大学精神病学和行为科学教授。他以提出CLARITY技术和光遗传学方法，以及研究功能障碍的神经和精神疾病而闻名，被誉为“光遗传学之父”。译者：吴承瀚，浙江大学医学院附属第二医院神经外科主治医师，特聘研究员，研究生导师，留学生班主任。北京大学医学部临床医学学士，上海交通大学医学院神经外科硕士，比利时鲁汶大学医学院神经科学博士，美国斯坦福大学医学院神经外科博士后。"}
{"title": "西线无战事", "author": "[德] 雷马克", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 123,000 字", "isbn": "9787532788859", "info": "无法超越的文学经典，一座震撼人心、激荡灵魂的反战纪念碑。特别收录雷马克研究专家评述文章，全面回顾本书创作出版史。一部完美的文学杰作，一段不可置疑的真相。——斯蒂芬·茨威格在这本书里你身处一个意义的世界，却丧失了你的童年、信仰，以及对个体的关心。你陷入了一场噩梦，被卷入一个神秘的死亡和痛苦漩涡。你竭力避免毁灭，你正在从地图上被抹去。从前，你是一个纯真的青年，梦想着成为一名钢琴家。你曾经那么热爱生活和世界，现在却把它拍成了碎片。——鲍勃·迪伦雷马克给我们看的不是英雄，只是与你我相同的丘八（即士兵），恐怖，恐怖，永远在恐怖及神经错乱如醉如狂的状态中自卫与杀人，而且杀人是所以自卫，自卫不得不杀人。这才是战争的真相，是英雄的本色。——林语堂一战期间，在爱国教师的劝导和同伴的榜样感召下，十八岁的保罗•博伊默尔与同班同学志愿参军，不久就被派往前线。这些本该处于生活的中心的年轻人，却要被迫面对持续不断的死亡的威胁。保罗历经了战争的残酷与盲目的英雄主义理想的幻灭，眼看着他的战友们在饥饿、痛苦和恐惧中逐一阵亡。当他在休假期间回到故乡，发现自己早已失去了与过往生活的联系。战争夺走了他们曾经坚信的一切，后方的人们无法理解他们的遭遇，炮火炸碎了他们的血肉，也粉碎了他们对生活的向往，更预示着人类文明的一次整体失败。就在战争即将结束之际，保罗作为班里的最后一员，倒在寂静的前线上，而那天的战报仅有一句话：西线无战事。《西线无战事》忠实生动地记叙了德国士兵在战争中被迫承受的残酷际遇，以及他们返乡后重新融入平民社会的艰难，也将对个体的不幸的悲叹延展为整整一代人的命运的哀歌。小说于1929年出版，18个月内就被翻译为22种语言，售出250万册，次年上映的同名影片获奥斯卡最佳影片与最佳导演奖，继而催生了大量反思战争的文学作品的出版。尽管小说并非完全依据雷马克的亲身经历写就，但它确实为读者提供了一幅“真实”的战争图景，通过对一个普通士兵的战争经历的深入细致的描述，为在它之前的20世纪20年代末涉及一战的德国战争文学中风靡一时的、为战争赞颂和辩护的、最终旨在发动新的战争的立场提供了一种“反记忆”。时至今日，《西线无战事》已经成为阐述战争之无意义的一个永恒不变和不言而喻的象征，并成为二十世纪最具影响力的文学经典之一。本版特别收录德国奥斯纳布吕克大学雷马克研究专家托马斯•施奈德教授的评述文章，全面回顾了本书错综复杂的创作、出版、营销和接受史。埃里希·玛丽亚·雷马克（Erich Maria Remarque，1898—1970），曾用名埃里希·保罗·雷马克，著名德语作家，出生于奥斯纳布吕克，18岁时应征入伍，在第一次世界大战中参与西线战斗，因右手受伤放弃了成为音乐家的梦想，战后从事过代课教师、临时工人、编辑等多种职业。1929年，《西线无战事》出版，取得了巨大成功，同时也让他饱受非议。纳粹上台后，雷马克的作品遭禁，于1938年被剥夺德国国籍，流亡美国，后回到欧洲定居。在此期间，他又陆续创作了《归途》《凯旋门》《黑色方尖碑》等作品，以简练深沉的笔调描绘了战争导致的灾难以及青年一代在生活道路上所作的痛苦探索。1970年，雷马克于瑞士逝世。"}
{"title": "鲁迅全集第十二卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 210,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "儿童绘画心理学：从绘画和涂鸦中读懂孩子的内心", "author": "[意] 埃维·克罗蒂", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 30,000 字", "isbn": "9787115638427", "info": "童年和青春期的时光并非总是充满欢乐，因为成长过程中带来的变化可能会给孩子带来焦虑和不安。而在孩子的绘画作品中出现的所有符号，都表达了他们在生活中体验到的最强烈、最深刻的情感和冲动。因此，对孩子的绘画作品进行解读可以帮助我们读懂孩子的内心，甚至确定问题所在。在本书中，我们将看到儿童和青少年绘画作品中的一些常见符号，如太阳、月亮、彩虹、山、花朵、动物等，如何清晰、明确地表达了他们的内心世界和情感体验。如果这些符号得到正确解读，孩子的绘画作品可以成为非凡的工具，有助于我们密切关注他们的身心发展。通过这种方式，我们可以了解孩子的成长是平静的还是受到了干扰，以便根据他们的需要选择适当的养育方式。本书适合关注儿童和青少年成长及心理健康的父母、老师阅读。埃维·克罗蒂（Evi Crotti）是一名心理学家和教育学家，他在米兰开办了一家笔迹学学校，经常在报纸和杂志上发表有关笔迹与心理学关系的文章。[意]阿尔贝托·马格尼（Alberto Magni）是一名外科医生和心理治疗师。"}
{"title": "鲁迅全集第七卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 200,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881—1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "明亮的告别", "author": "吴忠全", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 263,000 字", "isbn": "9787572621758", "info": "吴忠全继《寒夜无声》后又一重磅温情力作！一场跨越30年的双向疗愈之旅！一部穿梭两个年代的时光机，呈现两代人的青春碰撞。吴忠全用温情笔触，讲出东北两代人未说出口的爱。当95后少年与下岗潮中的母亲成为朋友，他在一场场穿越里读懂了父母前半生。歌厅一姐/讨债女王/下岗女工……书中语言幽默，以东北小烧般的人物对话，叙说了东北大姨们的“豪迈”人生！“这一次换我来参与你的过去。”单亲家庭长大的少年高知冬和母亲高美珍的关系陷入僵局。为了生活，高知冬做起了高利贷，在寻找债主赵凌峰的过程中，意外穿越到了1996年。他在过去的时空见证了20世纪90年代东北工厂变革、下岗潮对母亲高美珍那一代人的冲击。他了解了母亲过去的经历，知道了母亲与老朋友们的恩怨过往，亲生父亲的谜团也逐渐揭开。回归现实之后，高知冬和母亲能否达成和解，TA们的人生又会发生哪些变化……吴忠全，新生代畅销书作家、编剧，已出版《桥声》《海风电影院》《失落在记忆里的人》《春日站牌》《快进人生》《寒夜无声》等。编剧作品《我，喜欢你》《在一起》《时空来电》等。"}
{"title": "鲁迅全集第五卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 196,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "总有人间一两风，填我十万八千梦", "author": "季羡林", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "江苏酷威文化发展有限公司", "word_count": "约 100,000 字", "isbn": "9787559487087", "info": "季羡林先生对人间充满了热爱与好奇，他的一生“丰富而天真”。这份天真，不是单纯，更不是无知，是一种尝尽生活滋味后的选择，是阅尽世间沧桑后的至真至纯。本书精选季羡林对家乡、亲朋故友，及身边花草动物的忆述。通过他干净朴素的文字，我们能够体悟生命的万千悲喜。当我们用天真的眼光去观望世界，会发现春雨动听，塘荷清丽，人间有真情，生活无腻事。季羡林：山东省聊城市临清人。国际著名东方学大师、语言学家、文学家、国学家、佛学家、史学家、教育家和社会活动家。早年留学国外，通英文、德文、梵文、吐火罗文等12种外语。北京大学的终身教授，历任中国科学院哲学社会科学部委员、聊城大学名誉校长、北京大学副校长、中国社会科学院南亚研究所所长，与学界泰斗饶宗颐并称为“南饶北季”。"}
{"title": "唐代中书门下体制研究（增订版）", "author": "刘后滨", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中国人民大学出版社", "word_count": "约 362,000 字", "isbn": "9787300297873", "info": "本书是关于唐代政治制度史的研究，准确地说，是关于唐代政治体制变革的研究。作者提出问题的角度与一般政治制度史的研究有所不同，更不同于传统的职官制度史。政治体制是一个现代政治学的概念，从政治体制的角度分析中国古代不同时期的国家权力结构及其运行机制，进而取代传统的职官制度史，已经成为中国古代政治制度史研究中的重要学术取向。刘后滨，1966年8月出生，江西吉水人。中国人民大学图书馆馆长、历史学院教授。毕业于北京大学历史学系，获学士、硕士和博士学位。曾任北京大学中国古代史研究中心兼职研究员、美国哈佛燕京学社和亚利桑那州立大学访问学者。"}
{"title": "傲慢与偏见", "author": "[英] 简·奥斯汀", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 215,000 字", "isbn": "9787544797078", "info": "简·奥斯丁关于女性情感选择的经典代表作，堪称备受她“宠爱的孩子”，写透女性的情感态度；孙致礼先生口碑译本最新修订，特别收入维多利亚时代著名插画师休·汤姆森多幅高清黑白插图和作者生平大事年表，创设沉浸式阅读体验；《傲慢与偏见》是奥斯丁喜剧色彩浓厚、引人入胜的代表作，以男女主人公的爱情纠葛为主线，描写了四桩姻缘。小说文笔滑稽辛辣，对话富有生活气息，通过伊丽莎白和达西的交往呈现了奥斯丁所向往的婚恋模式：除了平等、尊重以外，还有自由和相互理解。时至今日，我们依然可以从伊丽莎白身上提炼出契合当下女性的精神内核：她有自己的思想，在“优雅女性”的标签之外，坚持自己的情感选择。简·奥斯丁（Jane Austen，1775—1817），英国女作家。生于乡村牧师家庭，创作长篇小说6部：《傲慢与偏见》《理智与情感》《曼斯菲尔德庄园》《爱玛》以及去世后发表的《诺桑觉寺》和《劝导》。奥斯丁藉女性特有的精微观察力，真实展现了她周遭世界的小天地，活色生香的对白、构思精妙的情节和玲珑鲜明的人物令她独树一帜，她对两性关系的深邃洞察，对人性世事的清醒旁观，在两百多年后的今天，依然在唤起我们跨越时代的深切共鸣。孙致礼，著名文学翻译家、翻译理论家，以其敏锐的洞察力、深厚的中英文造诣和笔墨功力，在我国翻译界享有相当高的知名度，所译文字精确、严谨、流畅，富有异国情调，深受读者喜爱。代表译作有包括《傲慢与偏见》在内的简·奥斯丁长篇小说六部、《呼啸山庄》、《苔丝》、《老人与海》、《永别了，武器》和《瓦尔登湖》等。"}
{"title": "鲁迅全集第二卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 202,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "西方文化的传统与演进", "author": "赵林", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "光尘刻书馆", "word_count": "约 295,000 字", "isbn": "9787521730654", "info": "古希腊神话中的众神道德败坏、刚愎自用，为何神话故事还可以广为传诵？手无一兵一卒的教皇格利哥里七世为何能让手握重兵的皇帝亨利四世站在冰天雪地里悔罪？为了信仰的自由，马丁·路德竟敢公开向权倾天下的罗马教皇挑战，他所开启的宗教改革运动在客观上对欧洲社会的现代转型到底产生了多么大的影响？被世界很多国家视为“奇技淫巧”的科学发明，为何最初独在西方发扬光大？宣称要消灭私有制的乌托邦理论如此不切实际，为何还能赢得那么多的支持者？一个囿于自身文化传统、却对西方文化缺乏深入了解的人，肯定会对上述问题感到迷惑不解。或许，他可以从这本书中找到解释这些问题的答案。本书是一部视域广阔、别开生面的西方文化综论。书中将超越现实、追求彼岸的“超越的浪漫精神”作为西方文化的本质精神特征，将宗教殉道意识、世俗英雄主义、个人自我完善的动态平衡作为西方文化发展的动力，系统地展现了西方文化从古希腊文化的原始和谐到罗马帝国的英雄主义，再到中世纪基督教文化的唯灵主义，最后到现代早期的国家主义、科学崇拜和乌托邦理想，总共3000年的发展演变历程。葡萄紫色的爱琴海所孕育的希腊文化提供了精神养料，气势雄浑的罗马帝国展现了振奋人心的英雄情怀，空灵幽邃的基督教理想则为现实世界中的失意心灵发出了神旨的感召，现代西方文化就是在此基础上开花结果。灵与肉、天国与尘世、理想与现实的二元对立，宗教殉道意识与世俗英雄主义的矛盾冲突，历史的天平到底偏向哪一侧？赵林教授在此书中展现了一种恢弘的眼光和深刻的见解，在他的娓娓道来中，我们可以聆听一段超越的浪漫精神自身演进的悲怆变奏曲。赵林，男，1954年生，哲学博士，武汉大学珞珈杰出学者，哲学学院二级教授，国家教学名师，享受国务院政府特殊津贴专家，澳门科技大学特聘教授，香港汉语基督教文化研究所学术委员。主要研究方向为西方哲学、西方文化和基督教思想史，已出版《黑格尔的宗教哲学》《西方宗教文化》《基督教与西方文化》《西方哲学史》《古希腊文明的光芒》《浪漫之魂：让-雅克·卢梭》等20余部著作，在国内外学术期刊上发表论文200余篇。赵林教授在武汉大学长期开设“西方哲学史”“西方文化概论”等课程，深受学生欢迎，2003年获得武汉大学首届“教学名师奖”，2007年获得全国高校“教学名师奖”。他主讲的“西方哲学史”和“西方文化概论”课程分别于2006年和2008年被评为国家精品课程，于2013年和2014年入选“中国大学精品资源共享课程”；主讲的“古希腊文明的兴衰”课程于2011年入选“中国大学精品视频公开课”上线课程。在教学和学术研究之余，赵林老师还乐于向公众普及西方文化方面的知识。他在央视百家讲坛做过4场讲座，有“中西文化比较”“文明冲突与文化融合”“奥林匹亚竞技会”“特洛伊”等专题。他作为策划人和主讲人录制的十集大型历史文化纪录片《地中海的辉煌：罗马帝国的兴衰》和十二集大型历史文化纪录片《爱琴海的光芒：古希腊文明的演进》已在腾讯视频网站和国内其他网站上公开播出，反响颇佳。"}
{"title": "鲁迅全集第十九卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 191,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。◆第一版权威的《鲁迅全集》！1936年鲁迅逝世后，许广平与鲁迅先生纪念委员会积极推动《鲁迅全集》出版。1937年，在蔡元培、胡适等文化界泰斗的帮助下，与商务印书馆达成出版协议。但终因北新书局拒绝让出版权，出版计划未能实施。1938年许广平与鲁迅先生纪念委员会决定由上海复社以民间的方式运作出版全集。纪念委员会负责编辑工作，复社负责出版和发行。近百位学者文人及工作人员积极投入到全集工作中，第一版《鲁迅全集》于1938年6月正式出版发行。◆蔡元培任鲁迅先生纪念委员会主席，并亲自作序！初版《鲁迅全集》由鲁迅先生纪念委员会与许广平发起并主持出版，蔡元培担任纪念委员会主席，宋庆龄担任副主席。编辑委员有蔡元培、胡适、茅盾、周作人、马裕藻、沈兼士。参与编辑的主要人员有许广平、郑振铎、王任叔、黄幼雄、吴观周、唐弢等，参与出版发行的主要人员有胡愈之、张宗麟、黄幼雄、胡仲持等。　　1938年3月许广平来信，请求蔡元培为《鲁迅全集》作序。蔡元培欣然应允。他用了一个多月的时间，浏览了鲁迅的主要作品后，才为《鲁迅全集》写出了序。他称赞道，鲁迅著作\"方面较多，蹊径独辟，为后学开示无数法门，所以鄙人敢以新文学开山目之。\"◆唯一保留原版内容和编排体例的简体横排本！本书以1938年版《鲁迅全集》为底稿。全书内容和编排体例均与原版相同。原书中通假字和鲁迅习惯用字均按照原版保留。另有外国人名、地名等专有名词，完全保留鲁迅当时的译法。◆260多幅原版插图，超值珍藏！原版有一大特色，就是正文中附有260多幅精美插图。本次出版全部按原样保留。◆独家附录：鲁迅自传、年谱、译著书目、名号笔名录鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "SQL面试宝典：图解数据库求职题", "author": "猴子·数据分析团队", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "电子工业出版社", "word_count": "约 85,000 字", "isbn": "9787121461583", "info": "本书以SQL的基础知识为出发点，从SQL的简单查询、汇总函数、分组，到多表查询、窗口函数等SQL高级功能，逐一进行介绍与讲解，基本涵盖了学习SQL过程中需要掌握的主要内容。本书最大的特色是结合大量的面试题，让读者清楚地了解如何用所学的SQL知识解决工作中的实际问题。第8章提供了从不同行业、不同岗位的业务场景出发的实战项目训练，便于读者在实践中学习，巩固SQL知识和技能，理解与掌握相关内容，并能够将其快速应用于实际工作中。本书既适合零基础读者系统地学习SQL知识，也适合对SQL有一定了解的读者，对SQL的知识体系进行结构性、系统性的梳理，并了解不同行业中SQL的应用实践方法，练习SQL的操作，积累相应的经验。猴子本书主编毕业于中国科学院著有畅销书《数据分析思维》IBM工程师、科普中国专家、知乎知名答主“猴子数据分析训练营”品牌创始人知乎数据分析首席讲师"}
{"title": "鲁迅全集第十四卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 182,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "罪与罚", "author": "[俄] 陀思妥耶夫斯基", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 421,000 字", "isbn": "9787020130566", "info": "小说描写穷大学生拉斯柯尔尼科夫受无政府主义思想毒害，认为自己是个超人，可以为所欲为。为生计所迫，他杀死放高利贷的老太婆阿廖娜和她的无辜妹妹丽扎韦塔，制造了一起震惊全俄的凶杀案。经历了一场内心痛苦的忏悔后，他最终在基督徒索尼娅姑娘的规劝下，投案自首，被判流放西伯利亚。作品着重刻画主人公犯罪后的心理变化，揭示俄国下层人民的苦难生活。作者：陀思妥耶夫斯基（Ф.М.Достоевкий，1821～1881），俄国19世纪小说家，他的创作具有极其复杂、矛盾的性质。陀思妥耶夫斯基擅长心理剖析，尤其是揭示内心分裂。他对人类肉体与精神痛苦的震撼人心的描写是其他作家难以企及的。他的小说戏剧性强，情节发展快，接踵而至的灾难性事件往往伴随着复杂激烈的心理斗争和痛苦的精神危机，以此揭露资产阶级关系的纷繁复杂。矛盾重重和深刻的悲剧性。陀思妥耶夫斯基的善恶矛盾性格组合、深层心理活动描写都对后世作家产生深刻影响。译者：朱海观（1908—1985），安徽寿县人，毕业于南京金陵大学。译著有《老人与海》（海明威著）、《苏联文艺论集》（法捷耶夫等著）、《卡腊－布迦日海湾》（帕乌斯托夫斯基著）等。王汶（1922—2010），江苏吴江人。1949年起从事翻译工作，五十余年笔耕不辍。译著有《人和自然》（伊林著）、《森林报》（比安基著）、《柯丘宾斯基小说选》等。"}
{"title": "成长比成功更重要", "author": "俞敏洪", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "新经典文化", "word_count": "约 106,000 字", "isbn": "9787513353779", "info": "这不仅是一本给父母答疑解惑的教育心得，更是一本送给全天下孩子的教育成长书。《成长比成功更重要》是一部浓缩了新东方家庭教育智慧与实践的倾力之作，收录了俞敏洪、徐小平等9位新东方高管的教育心得。从“父母与我”到“我与孩子”，讲述人与读者朋友一起开展了一场心与心的对谈，聊聊成绩与兴趣、读书与做人，分享接受家庭教育的经历和个人成长的轨迹，以及他们对自己子女实施家庭教育的理念与具体操作经验……如果孩子一生拥有了勇气、温暖和力量，就是父母送给孩子的最好的礼物！让花成花，让树成树，让每个孩子成为独特的自己。俞敏洪，新东方联合创始人，1962年生，江苏江阴人，1980年考入北京大学西语系，本科毕业后留校任教。1993年创办北京新东方学校，2006年带领新东方在美国纽约证券交易所成功上市。现任新东方教育科技集团董事长兼董事会执行主席等职。"}
{"title": "鲁迅全集第十一卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 274,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "文心雕龙", "author": "(南朝梁) 刘勰", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海古籍出版社", "word_count": "约 232,000 字", "isbn": "9787532578498", "info": "《文心雕龙》是我国古代文学理论批评的巨著。论述文章写作的总原则，及诗歌、辞赋、论说、书信等各种文体的体制规格和写作要求，并对自先秦至南朝宋、齐的重要作家、作品作了评价。本书加入清代黄叔琳《文心雕龙辑注》和纪昀的评。（南朝梁）刘勰著。"}
{"title": "赛雷三分钟漫画西游记8", "author": "赛雷", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 16,000 字", "isbn": "9787572615313", "info": "黑神话悟空游戏超强漫画攻略！超立体超生动的全彩漫画西游记！爆笑漫画还原西游记！比电影还好看！电影式全场景，立体生动还原西游记！赛雷形象，超萌“悟空”，带你沉浸式代入体验西游取经之路！爆笑三分钟，沉浸式代入阅读，吃透西游记！本书完全按照“西游记”时间线索，以赛雷的爆笑风格来刻画人物和事件，几乎每页都有让人会心一笑的梗，让人在哈哈哈大笑中通晓西游的脉络以及关键事件。赛雷三分钟漫画西游记，是一套立体生动的漫画版本“西游记”。第八本主要集中在三昧真火、大闹三清殿、登坛祈雨等场景，将西游记中的著名人物和典型场景形象地展现出来，让读者在哈哈大笑中了解西游记。赛雷畅销书作家，致力于知识漫画科普创作。“超萌赛雷”用诙谐幽默的漫画风格，将扎实的内容娓娓讲来，几乎每一页都有让你会心一笑的谐梗。这是“赛雷”一直在做的事情的初心：幽默讲述知识。著有《赛雷三分钟漫画恐龙世界大冒险》《赛雷三分钟漫画西游记》《赛雷三分钟漫画三国演义》（全18册）《原来历史可以这样好玩》（全三册）《赛雷三分钟漫画中国史》（全五册）《赛雷三分钟漫画世界史》（1-3）《赛雷三分钟漫画中国史·明朝三百年》《赛雷三分钟漫画汽车史·保时捷篇》《赛雷三分钟漫画中国共产党历史》《赛雷三分钟漫画科学启蒙研究所》《赛雷三分钟漫画国家是怎样练成的·全新升级版》。"}
{"title": "鲁迅全集第一卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 201,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "罪与罚", "author": "[俄] 陀思妥耶夫斯基", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 418,000 字", "isbn": "9787020139279", "info": "小说是以刑事犯罪为题材的，写的是罪与罚。主人公——大学生拉斯柯尼科夫为贫困所迫，不得不中途辍学。他住在一间租来的、像个衣柜似的陋室里，整日像只猫似的躲着催租的女房东，靠母亲省下来的一点抚恤金和借债过日子。在走投无路的困境中，经过苦思冥想，他头脑中产生了一种“理论”。根据这一理论，世界上的人分为两类：一类是平凡的人，低等人，他们只是繁衍同类的材料，必须俯首帖耳地做奴隶；另一类是“非凡的人”，他们是统治者，不受法律和道德的约束，可以为所欲为，甚至可以随意杀人。为了从困厄中挣扎出来，为了不再连累母亲和妹妹，同时也是为了实践一下自己的“理论”，来检验自己到底是个和大家一样的“虱子”，还是一个“非凡的人”，他铤而走险，举起发抖的双手，用斧子砍死一个放高利贷的老太婆，抢走她的钱和首饰，继而为灭口又狠心杀死了她的妹妹。事情虽然干得不那么顺利，但由于种种巧合，他竟安全地逃离了现场。警方也始终没能找到确凿的证据，而且后来还出现了一个“替身”：嫌疑犯米柯尔卡向警方自首，“供认”是他杀死了老太婆。此时真正的凶手拉斯柯尼科夫几乎可以完全逃脱法律的惩罚了；然而，他却没能摆脱掉另一种更可怕的惩罚——道德与良心的惩罚，而且，这惩罚先于犯罪：自他萌生杀人念头的时刻起，他的内心便成了一个永不安宁的战场。陀思妥耶夫斯基（l821—1881），俄国伟大的现实主义作家。其文学创作思想极为复杂。擅长心理描写，细腻而深刻地揭示人的精神上的病态情绪。代表作有长篇小说《白痴》《卡拉马佐夫兄弟》《被欺凌与被侮辱的》《群魔》等。译者：朱海观（1908—1985），安徽寿县人，毕业于南京金陵大学。译著有《老人与海》（海明威著）、《苏联文艺论集》（法捷耶夫等著）、《卡腊_布迦日海湾》（帕乌斯托夫斯基著）等。王汶（1922—2010），江苏吴江人。1949年起从事翻译工作，五十余年笔耕不辍。译著有《人和自然》（伊林著）、《森林报》（比安基著）、《柯丘宾斯基小说选》等。"}
{"title": "成为孩子心理养育高手", "author": "萨林娜", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中国人民大学出版社", "word_count": "约 174,000 字", "isbn": "9787300334240", "info": "您是否在孩子养育中遇到难题？是否尝试过很多方法却仍然迷茫和沮丧？很多家长都感叹孩子“难养”，动不动就“玻璃心”、抑郁、焦虑、易怒、厌学、躺平、网瘾、跟父母对着干、没目标没动力还高敏感自尊。这本书将成为您贴心的“心理育儿手册”，用专业心理学技巧为您排忧解难，帮助您用智慧有爱的方式养育孩子的心灵。本书由两位一线心理咨询师十多年的智慧与经验浓缩而成，志在送给中国父母一把开启孩子内心力量的“金钥匙”，让孩子活出健康、自信、绽放的人生。萨林娜，国家二级心理咨询师，北京大学及美国哥伦比亚国际大学心理学双硕士，个案咨询量超过7000小时（80%以上个案为青少年咨询）。擅长青少年心理、婚姻、亲子、个人成长等领域的咨询与教学。出版《心理咨询师的高价值沟通课》等著作。赵璇，北京大学应用心理学硕士，通过自媒体分享心理学在家庭教育中如何应用的话题，帮助上千个家庭走上科学育儿的道路。擅长亲子关系和生涯教育领域的咨询与教学。"}
{"title": "鲁迅全集第十七卷", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 268,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。◆第一版权威的《鲁迅全集》！1936年鲁迅逝世后，许广平与鲁迅先生纪念委员会积极推动《鲁迅全集》出版。1937年，在蔡元培、胡适等文化界泰斗的帮助下，与商务印书馆达成出版协议。但终因北新书局拒绝让出版权，出版计划未能实施。1938年许广平与鲁迅先生纪念委员会决定由上海复社以民间的方式运作出版全集。纪念委员会负责编辑工作，复社负责出版和发行。近百位学者文人及工作人员积极投入到全集工作中，第一版《鲁迅全集》于1938年6月正式出版发行。◆蔡元培任鲁迅先生纪念委员会主席，并亲自作序！初版《鲁迅全集》由鲁迅先生纪念委员会与许广平发起并主持出版，蔡元培担任纪念委员会主席，宋庆龄担任副主席。编辑委员有蔡元培、胡适、茅盾、周作人、马裕藻、沈兼士。参与编辑的主要人员有许广平、郑振铎、王任叔、黄幼雄、吴观周、唐弢等，参与出版发行的主要人员有胡愈之、张宗麟、黄幼雄、胡仲持等。　　1938年3月许广平来信，请求蔡元培为《鲁迅全集》作序。蔡元培欣然应允。他用了一个多月的时间，浏览了鲁迅的主要作品后，才为《鲁迅全集》写出了序。他称赞道，鲁迅著作\"方面较多，蹊径独辟，为后学开示无数法门，所以鄙人敢以新文学开山目之。\"◆唯一保留原版内容和编排体例的简体横排本！本书以1938年版《鲁迅全集》为底稿。全书内容和编排体例均与原版相同。原书中通假字和鲁迅习惯用字均按照原版保留。另有外国人名、地名等专有名词，完全保留鲁迅当时的译法。◆260多幅原版插图，超值珍藏！原版有一大特色，就是正文中附有260多幅精美插图。本次出版全部按原样保留。◆独家附录：鲁迅自传、年谱、译著书目、名号笔名录鲁迅（1881-1936）　　原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。　　幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。　　1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。　　1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "红楼梦（经典译林）", "author": "曹雪芹", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 909,000 字", "isbn": "9787544774604", "info": "《红楼梦》是一部内涵丰厚的作品，《好了歌》和十二支《红楼梦曲》提示着贾宝玉所经历的三重悲剧。作者将贾宝玉和一群身份、地位不同的少女放在大观园这个既是诗化的、又是真实的小说世界里，来展示她们的青春生命和美的被毁灭的悲剧。作品极为深刻之处在于，并没有把这个悲剧完全归于恶人的残暴，其中一部分悲剧是封建势力的直接摧残，如鸳鸯、晴雯、司棋这些人物的悲惨下场，但是更多的悲剧是封建伦理关系中的“通常之道德、通常之人情、通常之境遇”所造成的，是几千年积淀而凝固下来的正统文化的深层结构造成的人生悲剧。小说描绘了上至皇宫、下及乡村的广阔历史画面，广泛而深刻地反映了封建末世复杂深刻的矛盾冲突，显示了封建贵族的本质特征和必然衰败的历史命运。尤其深刻的是，在小说展示的贾府的生活图画里，显示出维持着这个贵族之家的等级、名分、长幼、男女等关系的礼法习俗的荒谬，揭开了封建家族“温情脉脉面纱”内里的种种激烈的矛盾和斗争。《红楼梦》，中国古代章回体长篇小说，又名《石头记》等，被列为中国古典四大名著之首，一般认为是清代作家曹雪芹所著。小说以贾、史、王、薛四大家族的兴衰为背景，以富贵公子贾宝玉为视角，描绘了一批举止见识出于须眉之上的闺阁佳人的人生百态，展现了真正的人性美和悲剧美，可以说是一部从各个角度展现女性美的史诗。《红楼梦》是一部具有世界影响力的人情小说，举世公认的中国古典小说巅峰之作，中国封建社会的百科全书，传统文化的集大成者。小说以“大旨谈情，实录其事”自勉，只按自己的事体情理，按迹循踪，摆脱旧套，新鲜别致，取得了非凡的艺术成就。“真事隐去，假语村言”的特殊笔法更是令后世读者脑洞大开，揣测之说久而遂多。后世围绕《红楼梦》的品读研究形成了一门显学——红学。曹雪芹（约1715年5月28日—约1763年2月12日），名沾，字梦阮，号雪芹，又号芹溪、芹圃，中国古典名著《红楼梦》的作者，祖籍存在争议（辽宁辽阳、河北丰润或辽宁铁岭），出生于江宁（今南京），曹雪芹出身清代内务府正白旗包衣世家，他是江宁织造曹寅之孙 ，曹顒之子（一说曹頫之子）。曹雪芹早年在南京江宁织造府亲历了一段锦衣纨绔、富贵风流的生活。曾祖父曹玺任江宁织造；曾祖母孙氏做过康熙帝的保姆；祖父曹寅做过康熙帝的伴读和御前侍卫，后任江宁织造，兼任两淮巡盐监察御使，极受康熙宠信。雍正六年（1728年），曹家因亏空获罪被抄家，曹雪芹随家人迁回北京老宅。后又移居北京西郊，靠卖字画和朋友救济为生。曹家从此一蹶不振，日渐衰微。经历了生活中的重大转折，曹雪芹深感世态炎凉，对封建社会有了更清醒、更深刻的认识。曹雪芹最伟大的贡献在于文学创作。他创作的《红楼梦》规模宏大、结构严谨、情节复杂、描写生动，塑造了众多具有典型性格的艺术形象，堪称中国古代长篇小说的高峰，在世界文学史上占有重要地位。曹雪芹为中华民族、为世界人民留下了宝贵的文化遗产和精神财富，不仅对后世作家的创作影响深远，而且在绘画、影视、动漫、网游等领域产生了大量优秀衍生作品，学术界、社会上围绕《红楼梦》作者、版本、文本、本事等方面的研究与谈论甚至形成了一种专门的学问——红学。"}
{"title": "晚春情话", "author": "韩松落", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 160,000 字", "isbn": "9787020183715", "info": "拾荒人、异乡人、浪人、狂人——韩松落并非所有人都要唱同一首歌，他有属于自己的乐章他孤身一人，内心有不为人知的疯狂和快乐他像是，远处没被人挠过的一片地☆博客(Blog)时代红极一时的“专栏作家”韩松落，走了近20年“弯路”之后，回到了小说创作的赛道。☆暂停、出走，在沉闷的生活中无声的嘶吼。希望他的文字，能让你去到一个奇异的角落，放下与世俗纷繁的对抗。韩松落最新中短篇小说集——《晚春情话》，他以独具西北大地特色的笔触，冷峻地观察、细腻的记录着属于自己的时代故事。韩松落全新创作的六篇小说中，有“出走的李志亮”，突然之间悄无声息地离开熟悉的一切，走向无人知晓的荒野；有“南下逐梦乐坛的少年”，上世纪90年代的乐坛，背负时代流转、命运纠葛的功成名就；有“身陷在桎梏迫切逃离的雷米杨”，也有他梦寐以求的美丽新世界，可谁知，眼前究竟是黄金岁月还是虚幻人间？；有“父亲失踪”之后，徘徊在回声、空间、游戏纠葛“谜团”中的儿女们；有拐卖案背后，背井离乡的一林、内疚自责的母亲、假想之中的“救赎白塔”和说不出口的“情话”；有陌生女人脑海里随机生成的电话号码和肆意拨来的通话，那不稳定的情绪和不合常规的举动，隐藏在暗夜中的孤独猎手。□ 《鱼缸与霞光》|2023《收获》文学榜中篇小说榜榜首□ 《写给雷米杨的情歌》|《天涯》（2023年第2期）□ 《雷米杨的黄金时代》|《芳草》（2024年第1期）□ 《我父亲的奇想之屋》|2021《收获》文学榜中篇小说榜四□ 《晚春情话》|《山花》（2023年第5期）韩松落，70年代生人。1995年开始创作，作品见于《人民文学》《收获》《花城》《天涯》《散文》《大家》《小说界》等。2004年开始在《时尚芭莎》《看电影》等百余家媒体开设专栏，获2012《智族GQ》“年度专栏作家”。著有《春山夜行》《为了报仇看电影》等，发行音乐专辑《靠记忆过冬的鸟：韩松落个人作品集》。出镜《跟着唐诗去旅行》《中国这么美》《文学的日常》等纪录片。担任平遥影展、澳门影展等多项电影奖评审。"}
{"title": "罗雪尔与克尼斯：历史经济学的逻辑问题", "author": "[德] 马克斯·韦伯", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "世纪文景", "word_count": "约 159,000 字", "isbn": "9787208161856", "info": "《韦伯作品集》精装新版！韦伯第一部，也是最具雄心的原创性方法论要著，韦伯方法论之奠基在学科危机中反思社会科学，解决方法论之争问题，分析社会科学的地位与基础对经验研究具有重要影响，理解《新教伦理与资本主义精神》的关键文本《罗雪尔与克尼斯》由韦伯论述数位作者的系列文章组成，关注的核心是“逻辑”与方法论的问题，是韦伯的第一部元理论著作，也是韦伯方法论思想的奠基之作。在写作成名作《新教伦理与资本主义精神》的同时，韦伯也一直在着力于方法论的研究，以为自己的经验、历史研究奠定方法论上的基础。《罗雪尔与克尼斯》就是韦伯方法论研究的重要成果。在书中，韦伯对当时人文社会科学的方法论问题进行了探讨。他试图说明，历史学和社会学所讨论的方法论问题，是如何影响历史性的国民经济学的早期阶段的。同时，韦伯也讨论了他所谓的“文化史”研究如何能够具有客观性的问题。马克斯·韦伯（Max Weber，1864—1920），德国著名社会学家，现代最具影响力和生命力的思想家，社会学三大“奠基人”之一。曾先后在柏林大学、维也纳大学、慕尼黑大学任教。他对于当时德国的政界影响极大，曾代表德国进行凡尔赛会议谈判，并且参与了魏玛共和国的起草设计。主要著作包括《新教伦理与资本主义精神》《中国的宗教：儒教与道教》《印度的宗教》《古犹太教》，以及未完成遗稿《经济、诸社会领域及权力》等。"}
{"title": "鲁迅全集第十八卷", "author": "鲁迅", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 274,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "江南器物志", "author": "徐风", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 172,000 字", "isbn": "9787575307727", "info": "这是一部以文字构建的“江南版《清明上河图》”。长篇系列散文《江南器物志》，分别从科举、稼穑、节庆、风俗、嫁娶、餐饮、庭院、家具、服饰、舟车、礼品等社会生活的诸多方面，写民间器物的起始、传承、流变，写器物背后的文化特质与文明菁要，写中国文化在江南土壤中的落地与生发演变。从龙骨水车到犁耙锄钎，从碗碟盘盏到鼎龕鬲匜，作者在温习稻饭羹鱼里的古老器具之余，挖掘出其中的历史、文化、掌故、情感，想象着器物背后的人与中国文化精神，讲述了江南太湖西岸一座代表性的古镇百余年来的器物生活和文化道场，书写南方温润又激烈的山水间那些人与物，器与神。全书借助田野调查、名物研究、史志爬梳、古籍钩沉、“非遗”检索等方法，运用文学推演，紧扣器物与人之间的紧密关联和玄妙关系，呈现了器物背后的传统江南的社会生活密码。作家徐风打破传统散文叙事，将历史考据、非虚构写作与抒情笔法交织，托江南之名，借器物说世，打捞“非遗”精魂，再现江南劳动人民的生活与情感，器物长河的波澜壮阔。物质即记忆，一物一世界，通过这些与器物相关的风华、执念、恩德、慈悲，徐风写出了一个时代的情义，一个地方的灵魂，以及那些至今难以释怀的心痛与欢悦。在器物的绵延意象中，作品不仅复原了江南传统生活，也让当下中国人的生活得到了丰盈的折射，蕞终指向器物背后生生不息的中国精神与生活美学。徐风，一级作家，江南文化学者，央视《百家讲坛》主讲嘉宾。已出版《包浆》《做壶》《忘记我》《江南繁荒录》等著述十九部。重要作品曾入选中宣部主题出版重点出版物项目，荣获中国好书奖、中国传记文学奖、冰心散文奖、徐迟报告文学奖等奖项。作品被翻译成英、法、俄、荷、日、韩等多种语言在海外传播。"}
{"title": "宿白讲稿（下）", "author": "宿白", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "生活·读书·新知三联书店", "word_count": "约 185,000 字", "isbn": "9787108068286", "info": "宿白讲稿（下）收录：《中国古建筑考古》、《汉唐宋元考古：中国考古学（下）》、《张彦远和〈历代名画记〉》，上述讲稿三种系80年代后期及21世纪初，宿白先生为北大考古系本科、研究生开课授业而编撰，晚年整理成书刊行。《中国古建筑考古》指出木结构在我国古建筑中的核心地位并对其重大演化阶段加以梳理，引领了中国古代建筑研究的新方向。《汉唐宋元考古》围绕城址、墓葬、农业、手工业、宗教、少数民族、海外交通等遗址遗迹，勾勒并打通从秦汉到宋元中国考古学的历史脉络。掌握并学会使用重要的古代文献，是从事考古艺术史研究的必由之路，在《张彦远和〈历代名画记〉》中，宿白先生示以轨则。宿白（1922—2018），中国历史时期考古学的开创者、奠基者和集大成者，不仅在石窟寺、佛教建筑、版本目录等方面专有所长，而且自北大历史系考古专业成立（1952）之初便开始执教并掌管系内工作，桃李天下，奠定了后段考古的整体格局和方法，在专业领域内享有泰斗声望。他的代表作如《白沙宋墓》《中国石窟寺研究》《藏传佛教寺院考古》等所达到的学术高度和创立的学术范式，至今难以超越，是相关专业学者和学生的必读经典。2016年，宿白先生荣获中国考古学会终身成就奖。"}
{"title": "鲁迅全集第十卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 226,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "野孩子", "author": "吕旭", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 104,000 字", "isbn": "9787521766790", "info": "就算被世界遗忘，我们也要恣意长大。电影《野孩子》官方同名小说，源自“流浪兄弟”真实事件、当事人周佼警官口述、同名电影。因为母亲离家出走、父亲入狱而在江州独自流浪生活的马亮，在机缘巧合之下遇到了同样没有父母照看的小孩轩轩，相似的命运让两个孤独的少年彼此温暖、相互靠近，他们一起在荒地上建立了一个小小的家，两个人不安的灵魂从此有了归宿。然而，马亮却因为一次“救猫”善行，遭受当地黑老大敲诈，两人平静的生活就此被打乱。为了不让轩轩落入黑老大之手，马亮决定铤而走险，他要攒够足够多的钱，让轩轩走出黑暗，可以吃得饱、穿得暖、有学上，能拥有光明的未来……我的童年没有光，但我要为你凿束光！吕旭，作家，电影制片人。出版图书《控制》《消失的证人》《当24遇到14》。担任电影《快把我哥带走》《野孩子》制片人；电影《万里归途》《涉过愤怒的海》策划；电影《宠爱》文学策划；电影《父子雄兵》执行制片人。"}
{"title": "深深欢喜的小时光", "author": "赵深深", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博乐印象", "word_count": "约 102,000 字", "isbn": "9787551819596", "info": "一个关于暗恋、明恋、异地恋，最后梦想成真的真实故事。赵深深：“你说我下辈子还能跟你在一起吗？”Z先生：“你怎么知道你上辈子没有这么问过我呢？”这个世界上，总有那么一个人让你束手无策，即使彼此对对方失望过一百次，*百零一次，还是会舍不得放弃。从埃及的相遇到深圳的定情，从北京的守候到重庆的诀别，*终回到原点，十七座城市见证了四年等待，三年相爱以及余生执手相伴的誓言。由一场生命中不可避免的狭路相逢谱写出的一段笑中有泪，泪中有糖的萌暖恋爱日常。巧巧遇见，慢慢到老，就是深深欢喜的小时光。赵深深微博：@赵深深Koala生于中国大西南某座美酒飘香的小城，金融专业，现居成都。个性散漫，做事马虎，爱笑爱睡爱喝酒，业余生活生活简单且不复杂，每当觉得时间慢下来时，会收拾行囊来一场该走就走的旅行，去世界的每一个角落看看那些凝结着人类智慧的永恒秘密。2010年3月，在电脑上敲下第一个由“暗恋”心情滋生的奇妙故事，与文字的缘分就此开始，期间文字常见《花火》等杂志。"}
{"title": "恐龙国：遗忘之境的请柬", "author": "[美] 詹姆斯·格尔尼", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "联合读创", "word_count": "约 26,000 字", "isbn": "9787559661104", "info": "恐龙国，一座隐藏在风暴中央的神秘岛屿。在这奇境般的国度里，恐龙与人类共同生活和工作着……亚瑟·丹尼森教授意外收到了来自遗忘之境昌达拉国大帝的一封请柬，立即和恐龙外交官比克斯踏上了前往神秘东方的旅程。这一路上有很多神奇的生物和风景，这让他们兴奋不已。同时，他们不得不穿越之前毫无了解的蛮荒之地。然而，在他们抵达目的地之前，大帝的请柬却意外丢失……詹姆斯·格尔尼生于1958年，拥有人类学学士学位，热爱机械的艺术家、作家和艺术教师，雨果奖、切斯利奖和世界奇幻奖得主，《纽约时报》畅销书排行榜上的畅销作者。曾为迪士尼、梦工厂、索尼影业、卢卡斯影业和暴雪娱乐等公司进行美术设计。画作曾在史密森尼国家自然历史博物馆等各大博物馆展出。作为资深的绘画教练创作的绘画教程《色彩与光线：写实主义绘画指南》曾占据亚马逊艺术类畅销榜第1名52周之久。《恐龙国》系列作品是其最著名的作品，被翻译为18种语言，风靡30多个国家。在美国，很多人孩提时代就像相信圣诞老人那样，对恐龙国的世界信以为真。"}
{"title": "鲁迅全集第八卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 244,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "儿童学习力：问题、规律与应对", "author": "肖兴荣", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "电子工业出版社", "word_count": "约 232,000 字", "isbn": "9787121397264", "info": "本书以问题为导向，作者从家长在孩子学习力培养方面的困惑与问题出发，按照提出问题、分析问题、解决问题的思路，提供了系统提升孩子学习力的具体指导。全书包括11章内容，分别论述了学习的本质和学习观、如何提升学习兴趣和学习动机、如何提升注意力、自我管理有哪些重要方面、高效学习有哪些方法、与人的学习有重大相关性的核心学习能力的培养等内容，具有很强的针对性和可操作性。肖兴荣，王立娜，王晶著。"}
{"title": "领导力：如何在组织中成就卓越（第7版）", "author": "[美] 詹姆斯·M.库泽斯", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "电子工业出版社", "word_count": "约 231,000 字", "isbn": "9787121466946", "info": "本书是领导力领域全球销量突破数百万册的经典著作。出版30多年来，经历了由畅销书向长销书的转变，已被翻译成22种语言。第3版、第4版、第5版、第6版在中国出版后获得极大好评。作者库泽斯和波斯纳是领导力领域的权威。领导是一种人与人之间的关系，领导力是带领大家迎接挑战走向卓越的能力。通过30多年的研究和对几千个领导者案例的分析，作者提炼出了卓越领导者的五种习惯行为和十个承诺，并给出了具体的行动指南。新版中虽然基本的理念不变，但案例、研究数据、阐述等进行了全面更新，体现了作者研究的与时俱进。詹姆斯·M. 库泽斯是莱斯大学杜尔新领导人研究院的研究员，也是圣克拉拉大学列维商学院领导力系的高级研究员。《华尔街日报》将他列为美国十二位最佳高管教育者之一，获得过美国教学系统协会、人才发展协会颁发的思想领袖大奖，以及国际演讲会颁发的最高荣誉——金木槌奖。巴里·Z. 波斯纳是圣克拉拉大学列维商学院著名的领导力教授，管理与创业系的主任。他是一位国际知名的学者和教育家，发表过100多篇专注于领导力研究和实践的文章。他目前还是《领导力与组织发展杂志》和《国际公务员领导力杂志》评审委员会的委员，并获得了《管理研究杂志》职业成就杰出学者奖。徐中，博士，领导力学者、高管教练，清华大学经管学院管理学博士（2005）、工商管理硕士（MBA1997），智学明德国际领导力中心创始人（2008—），清华经管学院高管培训中心原常务副主任（2003－2008），领越领导力大师级认证导师（Certified Master of The Leadership Challenge），4D卓越领导力大师级认证，清华大学五道口金融学院高管教育中心特聘授课导师，清华大学经管学院MBA中心特聘领导力开发授课导师（2011—），并兼任清华大学电子系研究生、本科生创业领导力课程导师。著有《清晨领导力》，领衔翻译《领导力》（第5、6版）、《领导梯队》等20多部领导力著作。"}
{"title": "鲁迅全集第十五卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 139,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "多变世界的十大生存技能", "author": "[英] 汤姆·弗莱彻", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "中译出版社", "word_count": "约 157,000 字", "isbn": "9787500172666", "info": "放眼世界，百年变局加速演进，全球性问题加剧，我们都需要理解即将到来的全球性挑战，并立即学会适应多变的世界。目前，人类面临人口增长、气候危机、人口结构地震、地缘政治权力转移、新型武器、国际合作和国家战略失败、巨型科技企业和专制资本主义向前发展、共享经济形成中的不平等等问题。当面临人类命运大议题时，我们每个人都无法独善其身，需要全人类共同思考。在本书中，汤姆·弗莱彻再次展示了他的知识的广度与深度。本书凝聚了他的智慧思想，为我们提供了革新教育、恢复社会秩序和重新规划未来的方法，帮助我们规划一条道路，使我们夺回对时间的控制权、战胜对失败的恐惧、更好地处理人与科技共生的关系、建设共同愿景，并拥有全球化的远见。本书提供了三十九个步骤，从即刻起，每个人都可以通过采取这些步骤来提高自己的生存能力。当今世界充满了不确定性，我们必须关注危机与挑战，平衡力量与智慧，形成长期的反思能力和终身学习思维，才能在多变的世界中屹立不倒，甚至博得新的发展机遇。汤姆·弗莱彻（Tom Fletcher），牛津赫特福德学院院长，曾担任三任英国首相的外交政策顾问（2007—2011年）和英国驻黎巴嫩大使（2011—2015年）。他是纽约大学的客座教授、全球商业教育联盟的顾问、英国创意产业联盟国际顾问委员会主席，定期为《国家》杂志（The National）、《展望》（Prospect）和其他出版物撰稿。"}
{"title": "罗生门", "author": "[日] 芥川龙之介", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "博集天卷", "word_count": "约 119,000 字", "isbn": "9787540498504", "info": "我不禁想象，即便百年后仍落寞无名，但想到有那么一位读者，拿着我的书，在他的内心深处，尽管朦胧，仍会浮现我笔下的海市蜃楼。——芥川龙之介阳光以外，日之背面锋利的线条与图形间的错落，宛如被剖开的人性之章日本文坛鬼气森森的异才——芥川龙之介 传世之作日语译者——陈娴若 全新译本●电影《罗生门》原著小说《竹林中》撒谎是人之本性，在大多数时间里我们甚至不能对自己诚实●赤裸的人性挣扎《罗生门》是饿死好，还是当贼人好？●人性比地狱更像地狱《地狱变》若人不能分辨五常，除了下地狱别无他路可行●梦想或期待的实现，不见得都是好事《芋粥》在不对的情境中，梦想实现甚至可以是灾难一场●为什么善良的一方往往被欺辱《猿蟹合战》与猴子争斗的结果，即螃蟹必定为天下所杀有句话要给世上的读者，你们大多是螃蟹哦●铃木三重吉不禁叹为名作“实乃童话创作之最高范本”《蜘蛛之丝》纤纤一根蛛丝，上通天堂，下连地狱虽是大盗，但有一善举即可升入天堂，而萌生恶念便永堕苦海●因感情真挚曾入选日本小学课本《橘子》太阳般的橘子，照亮世间的微暗角落拼尽全力地写吧，现在写的东西，也许改天就写不出来了。——芥川龙之介芥川龙之介（1892—1927）俳号“我鬼”，短篇小说巨擘。芥川龙之介成长于爱好文学的家庭，从小深受熏陶，23岁时便发表了名篇《罗生门》。他的作品题材新颖、情节诡异，既有浓厚的日式文艺底蕴，又融入中国、欧美的短篇小说风格；既有细致入微的情感与人性描写，又擅长用文字营造幽默情境嘲弄世人；既呈现出对人性之恶的讽刺，又隐含对善的鼓励与期许。芥川被称为日本现代文学史上的“鬼才”，为纪念他对日本文学的贡献，日本《文艺春秋》杂志社设立了以他的姓氏命名的“芥川奖”，该奖项是鼓励日本纯文学新人作家的至高荣誉。知名电影《罗生门》即根据芥川龙之介的《竹林中》一篇改编而成。陈娴若日文系毕业。曾为出版社日文编辑，目前专职日文翻译。喜欢阅读文学，乐于探究各领域的知识，永远在翻译中学习。译作有《今天也谢谢招待了》《森之眠鱼》《宫泽贤治短篇小说集I》《猫式生活》《小熊》《怒》《赎罪》《可悲的雄性生物》等。"}
{"title": "《狼厅》三部曲", "author": "[英] 希拉里·曼特尔", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 1,274,000 字", "isbn": "9787532793860", "info": "★希拉里·曼特尔代表作，2009年布克奖《狼厅》×2012年布克奖《提堂》×2021年沃尔特·司各特历史小说奖《镜与光》合辑★历史书上看不到的都铎王朝，权力、性、忠诚、友谊、宗教、阶级和治国之道……每一段历史下都有另一段历史★美国第73届金球奖最佳迷你剧和电视电影奖获奖作品、BBC收视纪录《狼厅》原著★著名作家双雪涛倾情推荐《狼厅》以亨利八世与凯瑟琳王后的离婚案为切入点，伴随着红衣大主教的失势，凯瑟琳王后遭废黜，亨利八世迎娶安妮·博林等一系列事件……宫廷内外，风起云涌，终以托马斯·莫尔之死收场；克伦威尔处心积虑、步步为营，终于位极人臣。小说以克伦威尔的生平与亨利八世的宫廷为主线，编织了一张反映16世纪初英格兰政治、宗教及经济图景的巨网。《提堂》：托马斯·莫尔死后，亨利八世的宫廷依然阴云密布：新王后安妮·博林并没有如愿诞下王子，亨利的眼睛又盯上了狼厅的简·西摩……此时，宫廷里流言四起，传王后不忠、甚至乱伦。托马斯·克伦威尔，国王的国务大臣，早已洞悉先机，只待国王一声令下，便会扳倒安妮·博林和她的家族。最终，王后的命运将何去何从？克伦威尔又将付出何等代价，能否全身而退？《镜与光》：1536年5月，刽子手长剑挥舞，亨利八世的第二任王后安妮·博林的头颅应声落地。出身卑微的托马斯·克伦威尔进入宫廷后，历经一轮轮权力角逐、冰火洗礼，从国务大臣、掌玺大臣、温布尔登男爵、嘉德骑士，一路攀登，最终获得尊贵的埃塞克斯伯爵头衔。其子格里高利与西摩家的联姻，更使他与亨利八世成为姻亲，家族更一跃成为王朝之中最炙手可热的新贵。为亨利处理了一大批心怀怨愤的金雀花王朝的古老贵族之后，克伦威尔已然权势煊赫，宫廷内外再无对手。而此时，命运之轮隆隆作响，危险悄然逼近，金雀花的遗老遗少、萨福克勋爵、诺福克舅舅、加迪纳主教……这些克伦威尔的敌人们早已在暗中蠢蠢欲动。希拉里·曼特尔，英国作家，2009、2012年分别凭借历史小说《狼厅》和《提堂》两次摘得布克奖，“都铎三部曲”系列的第三部《镜与光》于2020年3月英国出版。曼特尔是首位两次获得布克奖的女性作家，此前只有J.M.库切和彼得·凯里两度获此殊荣。1974年，希拉里·曼特尔开始创作生涯。第一部小说《一个更安全的地方》重现了法国大革命的恢弘场面，获1992年《周日快报》年度小说奖。1995年《爱情实验》获霍桑登奖。2005年《黑暗深处》入围英联邦作家奖和橘子奖短名单。2003年出版了以童年生活为主题的短篇小说集《学说话》。迄今为止，希拉里·曼特尔已经出版十一部长篇小说、两部短篇小说集和一部自传。2014年出版短篇小说集《暗杀》。2006年希拉里·曼特尔受封大英帝国司令勋章（CBE），2014年受封大英帝国爵级司令勋章（DBE）。2022年9月，曼特尔因病去世。"}
{"title": "鲁迅全集第二十卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 270,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。◆第一版权威的《鲁迅全集》！1936年鲁迅逝世后，许广平与鲁迅先生纪念委员会积极推动《鲁迅全集》出版。1937年，在蔡元培、胡适等文化界泰斗的帮助下，与商务印书馆达成出版协议。但终因北新书局拒绝让出版权，出版计划未能实施。1938年许广平与鲁迅先生纪念委员会决定由上海复社以民间的方式运作出版全集。纪念委员会负责编辑工作，复社负责出版和发行。近百位学者文人及工作人员积极投入到全集工作中，第一版《鲁迅全集》于1938年6月正式出版发行。◆蔡元培任鲁迅先生纪念委员会主席，并亲自作序！初版《鲁迅全集》由鲁迅先生纪念委员会与许广平发起并主持出版，蔡元培担任纪念委员会主席，宋庆龄担任副主席。编辑委员有蔡元培、胡适、茅盾、周作人、马裕藻、沈兼士。参与编辑的主要人员有许广平、郑振铎、王任叔、黄幼雄、吴观周、唐弢等，参与出版发行的主要人员有胡愈之、张宗麟、黄幼雄、胡仲持等。1938年3月许广平来信，请求蔡元培为《鲁迅全集》作序。蔡元培欣然应允。他用了一个多月的时间，浏览了鲁迅的主要作品后，才为《鲁迅全集》写出了序。他称赞道，鲁迅著作\"方面较多，蹊径独辟，为后学开示无数法门，所以鄙人敢以新文学开山目之。\"◆唯一保留原版内容和编排体例的简体横排本！本书以1938年版《鲁迅全集》为底稿。全书内容和编排体例均与原版相同。原书中通假字和鲁迅习惯用字均按照原版保留。另有外国人名、地名等专有名词，完全保留鲁迅当时的译法。◆260多幅原版插图，超值珍藏！原版有一大特色，就是正文中附有260多幅精美插图。本次出版全部按原样保留。◆独家附录：鲁迅自传、年谱、译著书目、名号笔名录鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "鲁迅小说全集：丁聪插图本", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 248,000 字", "isbn": "9787020110230", "info": "本书收作者1918年至1922年所做小说十四篇。1923年8月由北京新潮社初版，原收十五篇，列为该社《文艺丛书》之一。1924年5月第三次印刷时起，改由北京北新书局出版，列为作者所编的《乌合丛书》之一。1930年第十三次印刷时，由作者抽去其中的《不周山》一篇（后改名为《补天》，收入《故事新编》）。作者生前共印行二十二版次。鲁迅著，丁聪插图。鲁迅（1881年9月25日－1936年10月19日），原名周樟寿，后改名周树人，字豫山，后改豫才，“鲁迅”是他1918年发表《狂人日记》时所用的笔名，也是他影响最为广泛的笔名，浙江绍兴人。著名文学家、思想家，五四新文化运动的重要参与者，中国现代文学的奠基人。毛泽东曾评价：“鲁迅的方向，就是中华民族新文化的方向。”"}
{"title": "进击的学霸（全三册）", "author": "叶修", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 1,007,000 字", "isbn": "9787559477989", "info": "本书是高中生学习策略类小说，讲述了一群高中生在学习中遇到各种学习困境、心智困境，并最终突破困境，获得心灵成长的故事。修远中考失利，带着巨大的失落和不甘，来到一所二流高中的实验班。新高一，新环境，修远却还沉浸在自己是高手、能轻松应对高中学习的幻想中，逃避高强度学习，故意嬉皮笑脸麻痹自己，结果成绩不断退步，最终竟被踢出实验班！班级里其他同学也面临着各自的问题——难题不会做，不适应高中生活，同学关系矛盾，原生家庭障碍，以及对人生和命运的迷茫……小说极度写实，充分还原了当代高中生的学习和心灵困扰。而作为教育家的作者，又将大量真实可用的思维方法和学习策略，以及大量对学生迷茫问题的深刻讲解和心灵引导，融入小说情节之中。策略师叶修，本名叶凌宇，湖北黄石人，现居成都市。当代教育家，思维方法与学习策略专家，教育作家。公众号“学习策略师”创始人。著有思维方法类畅销书《深度思维》、学习方法类畅销书《学习的逻辑》。作者深度研究和教授学习策略15年，开设“深度学习的策略”“进击之心”等多套学习策略和心智成长课程，为超过20万名学生、老师、校长进行过培训，帮助众多学生诊断学习障碍、改善学习策略、修正心智模型、调解学习心理，并提高成绩。作者教育思想：1、应试与素质教育可以一体化进行，思维能力培养是其重要结合点；2、心智成长与底层信念的养正、修正是教育真正的内核；3、教育应当重视同构思想，借事炼心，在应试生态里培养学生终身受益的心智模式。"}
{"title": "鲁迅全集第十三卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 234,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881—1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "乱世佳人（上下册）", "author": "[美] 玛格丽特·米切尔", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 838,000 字", "isbn": "9787532778287", "info": "《乱世佳人》称得上有史以来最经典的爱情巨著之一，由费雯丽和克拉克·盖博主演的影片亦成为影史上“不可逾越的”的最著名的爱情片经典。小说以美国南北战争为背景，主线是好强、任性的庄园主小姐斯佳丽纠缠在几个男人之间的爱恨情仇，与之相伴的还有社会、历史的重大变迁，旧日熟悉的一切的一去不返……《乱世佳人》既是一首人类爱情的绝唱，又是一幅反映社会政治、经济、道德诸多方面的巨大而深刻变化的宏大历史画卷。作者：格丽特·米切尔（MargaretMitchell），美国现代著名女作家。1900年11月8日出生于佐治亚州的亚特兰大。曾获文学博士学位，担任过《亚特兰大新闻报》的记者。1937年她因长篇小说《飘》获得普利策奖。1939年获纽约南方协会金质奖章。1949年，她在车祸中罹难。她短暂的一生并未留下太多的作品，但只一部《飘》足以奠定她在世界文学史中不可动摇的地位。译者：陈良廷"}
{"title": "深山", "author": "吕新", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "中信出版社", "word_count": "约 334,000 字", "isbn": "9787521766769", "info": "《亚洲周刊》2024年十大小说一个被群山环绕的村庄里有着无数的秘密和隐喻。戏班演员二灯在戏台上暴毙，五灯决心跟踪改嫁的二嫂，找出哥哥死亡的真相。少年耗子瘦得像根豆芽，总看见墓地里出现神秘女人；疯子爹一生气就朝家旁边的学校扔石头。“她”远嫁而来，矿工丈夫常年不在家，公公对婆婆说最近山里常有“狼”出没。知识青年杜林从城市返乡，却不屑成为像父亲一样的村干部，他成日伏案写作，试图揭发这片土地上的荒唐与悲凉。哪里的深山都没有门，如果在进山的地方有一扇上面生长着草木泥石的浑然一体的山门，关上后，整个山区就是一个寓言的世界，甚至本身就是一个寓言。鸡鸣声中，人们虫子一样纷纷醒来。所有的人都被照亮了。吕新，生于1963年，1986年开始发表小说，著有小说多部，主要作品有《抚摸》《草青》《成为往事》《阮郎归》《白杨木的春天》《掩面》《下弦月》等，有《吕新作品系列》（20卷）出版。"}
{"title": "牛津版莎士比亚：罗密欧与朱丽叶", "author": "[英] 威廉·莎士比亚", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "磨铁数盟", "word_count": "约 278,000 字", "isbn": "9787505757806", "info": "蒙太古的儿子罗密欧和凯普莱特的女儿朱丽叶一见钟情，他们在新颖缠绵的对话中体认对方，由此发现自我，产生了炽热的爱情，却因家族世仇无法终成眷属。《罗密欧与朱丽叶》作为文学史上著名的爱情悲剧，展现了极致的爱与痛，探讨了爱情与夫权、个人与社会结构之间的对立，彰显出浓厚的人文主义色彩，其热情奔放的语言与瑰丽的想象更深化了审美意蕴，使该剧在百年之后依然焕发着经久不衰的浪漫生机。本书导读及注释由国际莎士比亚协会荣誉副主席吉尔·利文森教授编撰，从故事神话来源、父权制社会的暴力、文字游戏和修辞手法的运用、剧本演出史等多角度切入分析这部莎翁经典爱情悲剧。威廉·莎士比亚（剧本）：西方文学史上最杰出的戏剧家和文学家之一，流传作品包括37部戏剧、154首十四行诗、2首长叙事诗和若干诗歌。吉尔·利文森（导读）：多伦多大学英文系教授，国际莎士比亚协会荣誉副主席，研究方向为早期现代戏剧。译者：朱生豪（剧本）：浙江嘉兴人，翻译家、诗人，共翻译莎士比亚悲剧、喜剧、杂剧与历史剧31部，是中国翻译莎士比亚作品最具代表性的人物之一，翻译成就为国内外莎士比亚研究者所公认。宋平（剧本审校及导读、注释）：外交学院英语系讲师，北京大学英语系博士，主要研究英国现代主义文学。顾韶阳（剧本审校及导读、注释）：上海外国语大学英美文学博士。现就职于东华大学外语学院，讲授英汉汉英翻译。"}
{"title": "鲁迅全集第九卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 187,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为“扩大鲁迅精神的影响，以唤醒国魂，争取光明”编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "红楼梦", "author": "曹雪芹", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 925,000 字", "isbn": "9787551813570", "info": "贾宝玉由一个懵懂叛逆的少年最终“悬崖撒手”、看破红尘、遁世出家，《红楼梦》可以说是一部成长小说，也是一部悟道书。《红楼梦》又穿插着贾宝玉、林黛玉、薛宝钗三人的婚恋情感，其间曲曲折折，难以尽述，它似乎又是一部爱情小说。《红楼梦》中，人情往来、婚丧嫁娶、治国理政等等事件层出不穷，如此看来，它又是一部世情小说。《红楼梦》的饮食可以编成一本食谱，药物可以编成一部药典，服饰可以做好多期时尚杂志。总之，这本书内容丰富，无所不包。《红楼梦》的主题是永恒的，时代会变，人性不变。《红楼梦》对一个时代的呈现，对人生意义的探讨，对生命价值的追问，是送给每个读者的礼物。《红楼梦》是中国文学的身份证，是对中国式哲学、中国式艺术、中国式生活的深度解析。曹雪芹，名霑，字梦阮，号雪芹。生于南京，祖籍辽阳。祖上原为汉人，1621年归附后金，入满洲正白旗。祖父曹寅为康熙帝的伴读、御前侍卫，后任江宁织造，兼任两淮巡盐御史。雍正五年（1727年），雪芹叔父（一说父亲）曹頫获罪革职，被抄家，雪芹随家人迁回北京。后住到了北京西郊。曹雪芹工诗善画，好饮酒，善谈吐，娓娓然令人终日不倦，生活穷困潦倒而又嗜酒狂放，以至于“举家食粥酒常赊”。乾隆二十七年，伤感于爱子早夭，贫病交加的曹雪芹离开人世。重要批者脂砚斋：疑似作者生活伴侣，参与了《红楼梦》的整个创作过程，甚至是宝钗、黛玉的部分原型。作为曹雪芹的贴身编辑，现身说法为读者解析作者精妙的写作技巧，更对书中大量的暗写、隐喻作了必要提示，为读者解惑。"}
{"title": "寻访祖父的秘方", "author": "刘宏", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "清华大学出版社", "word_count": "约 210,000 字", "isbn": "9787302325598", "info": "这是一部当代大学生对自己祖辈的采访记录，每篇包括祖父的人生故事、访谈对话和孙辈的感悟。在中国这样一个已经步入老龄化的社会里，儿孙对祖辈的关怀和祖辈的经验传达显得尤为重要。读者阅读文字的过程既是一次时空穿越之旅，同时也将收获一份温暖的慰籍。作者从传播学的视角，策划、设计“寻访祖辈的秘方”系列采访。由祖辈向晚辈讲述他们复杂、曲折、快乐的人生经历，介绍人生经验、教训和忠告，传递人生的价值观念，让年轻人了解祖辈，了解家史，了解社会。这种访谈，实质是代际交流，对晚辈今后做人做事有很好的补益和借鉴。为老年人提供了一个自我展示、表现和证实人生价值的机会，有益于激发老年人的“成就感”，克服自卑感，获得精神和心理的满足，促进老年人心理健康。"}
{"title": "鲁迅全集第六卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 222,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。全书内容和编排体例均与原版相同。按原版编排，共分20卷。其中创作、古籍校辑、译作三大部分依然按照时间先后排序。仅根据最新关于写作时间的考证，调整了个别内容的顺序。全书文字校订，只是将繁体竖排转为简体横排，仅改正了原版中个别错字和标点。其中通假字和鲁迅习惯用字，完全按照原版保留。另有外国人名、地名等，均保留鲁迅当时的译法。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "巴黎评论·诺奖作家访谈（上、下册）", "author": "[美] 《巴黎评论》编辑部", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "上海九久读书人", "word_count": "约 593,000 字", "isbn": "9787020182015", "info": "《巴黎评论·诺奖作家访谈》是《巴黎评论》特辑系列的第4辑，全书分上、下两册，共收录《巴黎评论》对34位诺贝尔文学奖得主的长篇访谈。⚠友情提示：如果您已拥有《巴黎评论》数字编号系列1-7和《巴黎评论·诗人访谈》，则本书可以不买，因为本书34篇访谈文本中有33篇已分别收录于上述8本书中，仅有一篇（卡米洛·何塞·塞拉访谈）为此次首度翻译收录。上册：T.S.艾略特（1948年诺奖得主）、威廉·福克纳（1949年诺奖得主）、弗朗索瓦·莫里亚克（1952年诺奖得主）、欧内斯特·海明威（1954年诺奖得主）、鲍里斯·帕斯捷尔纳克（1958年诺奖得主）、约翰·斯坦贝克（1962年诺奖得主）、乔治·塞菲里斯（1963年诺奖得主）、巴勃罗·聂鲁达（1971年诺奖得主）、海因里希·伯尔（1972年诺奖得主）、索尔·贝娄（1976年诺奖得主）、艾萨克·巴什维斯·辛格（1978年诺奖得主）、切斯瓦夫·米沃什（1980年诺奖得主）、加夫列尔·加西亚·马尔克斯（1982年诺奖得主）、克洛德·西蒙（1985年诺奖得主）、约瑟夫·布罗茨基（1987年诺奖得主）、纳吉布·马哈福兹（1988年诺奖得主）、卡米洛·何塞·塞拉（1989年诺奖得主）。下册：奥克塔维奥·帕斯（1990年诺奖得主）、纳丁·戈迪默（1991年诺奖得主）、德里克·沃尔科特（1992年诺奖得主）、托妮·莫里森（1993年诺奖得主）、大江健三郎（1994年诺奖得主）、谢默斯·希尼（1995年诺奖得主）、若泽·萨拉马戈（1998年诺奖得主）、君特·格拉斯（1999年诺奖得主）、V.S.奈保尔（2001年诺奖得主）、凯尔泰斯·伊姆莱（2002年诺奖得主）、哈罗德·品特（2005年诺奖得主）、奥尔罕·帕慕克（2006年诺奖得主）、多丽丝·莱辛（2007年诺奖得主）、赫塔·米勒（2009年诺奖得主）、马里奥·巴尔加斯·略萨（2010年诺奖得主）、艾丽丝·门罗（2013年诺奖得主）、石黑一雄（2017年诺奖得主）。《巴黎评论》（The Paris Review），美国老牌文学季刊，1953年由美国作家乔治·普林顿、彼得·马修森等人创刊于法国巴黎，后编辑部迁回美国纽约，并持续出版至今。自创刊之日起，70年来，《巴黎评论》一直坚持刊发世界顶级的短篇小说和诗歌，并成功发掘推介了众多文学新人，著名作家如诺曼·梅勒、菲利普·罗斯等人的写作生涯正是从这里起步。“作家访谈”是《巴黎评论》最持久、最著名的特色栏目。自1953年创刊号中的E.M.福斯特访谈至今，《巴黎评论》一期不落地刊登当代最伟大作家的长篇访谈，最初冠以“小说的艺术”之名，逐渐扩展到“诗歌的艺术”“批评的艺术”等，迄今已达400篇以上，囊括了二十世纪下半叶至今世界文坛几乎所有的重要作家，其中就包括34位诺贝尔文学奖得主。《巴黎评论》创刊七十周年之际，经《巴黎评论》独家授权，我们将这34篇诺奖作家访谈归总一处，补充作家生平及获奖信息，分上、下两册迻译出版。这些访谈是《巴黎评论》与身处世界文学之巅的小说家、诗人、剧作家持续对话的产物，展现了当代文学世界最具启迪和创见的思想。作为一份能够定义我们写作生命之精髓的记录，这些访谈本身亦足以成为当代文学经典不可或缺的组成部分。"}
{"title": "茶馆（叶浅予插图本）", "author": "老舍", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 37,000 字", "isbn": "9787020144419", "info": "本书是老舍的话剧名作，也是北京人艺常演不衰的经典剧目。本剧1957年完成，1958年由北京人民艺术剧院首排，通过一个茶馆写出了近现代社会和时代的缩影。茶馆老板王利发对“裕泰茶馆”的惨淡经营，虽然精明圆滑、呕心沥血，但终于挡不住衰败的结局，从侧面反映了中国社会的走向。本书插图作者叶浅予擅长以舞蹈、戏剧人物为主的国画创作，是中国漫画和生活速写的奠基人。老舍，（1899－1966），本名舒庆春，字舍予，北京满族正红旗人，中国现代著名小说家、文学家、戏剧家。文革期间受到迫害，1966年8月24日深夜，老舍含冤自沉于北京西北的太平湖畔。著有《四世同堂》《骆驼祥子》《茶馆》等。叶浅予，（1907-1995），画家。擅长以舞蹈、戏剧人物为主的国画创作，是中国漫画和生活速写的奠基人。"}
{"title": "鲁迅全集第十六卷", "author": "鲁迅", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 316,000 字", "isbn": "9787547711101", "info": "1936年10月，鲁迅先生在上海逝世。鲁迅先生纪念委员会为\"扩大鲁迅精神的影响，以唤醒国魂，争取光明\"编印了鲁迅逝后第一版《鲁迅全集》。《全集》由蔡元培任主席的鲁迅先生纪念委员会负责编校，编辑委员有蔡元培、马裕藻、沈兼士、茅盾、周作人诸先生。《全集》总目以鲁迅亲定的著述目录为基础，增加了译作部分，并力求各册字数大致相当。全书大致分创作、古籍校辑、译作三大部分。各部分内容按时间先后排序。全书总计六百余万字，共分二十卷。于1938年6月正式出版并发行。本次出版，就是以1938年的这一版《鲁迅全集》作为底本的。在编辑过程中，尽可能的保留原版的风貌。鲁迅（1881-1936）原名周树人，字豫才，小名樟寿，至三十八岁，始用鲁迅为笔名。浙江省绍兴人。中国现代伟大的文学家、思想家。幼时就读于绍兴府城内私塾三味书屋，1898年考入江南水师学堂，1899年改入江南陆师学堂附设矿路学堂，1902年被选派赴日本留学，入读东京弘文学院，1904年转入仙台医专学医。1906年终止学医，在东京研究文艺。1909年回国，在浙江两级师范学堂和绍兴中学堂任教。1912年民国政府成立后，先后在教育部及北京师范大学、北京大学、厦门大学、中山大学等校任职。1918年首次以\"鲁迅\"为笔名，在《新青年》发表了第一篇小说《狂人日记》。此后陆续出版小说集《呐喊》、《彷徨》，论文集《坟》，散文诗集《野草》、散文集《朝花夕拾》、杂文集《热风》、《华盖集》、《华盖集续编》等专集。1926年间编著《汉文学史纲要》、《而已集》及《故事新编》的部分作品。1927年到上海，专事著作。陆续写作了《南腔北调集》、《三闲集》、《二心集》、《伪自由书》、《准风月谈》、《花边文学》及三本《且介亭杂文》等大量杂文，抨击时弊、揭露黑暗，成为中国现代文化界的精神领袖。"}
{"title": "回到马克思：经济学语境中的哲学话语（第四版）", "author": "张一兵", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "江苏人民出版社", "word_count": "约 682,000 字", "isbn": "9787214205940", "info": "本书有效利用了MEGA2的最新文献，把对一大批马克思早期经济学笔记的解读与哲学理论分析联结起来，形成了一个独特的学术创新点。这是一项由中国年轻一代马克思主义哲学家来践行的艰难的理论工程，没空哲学的历史语境将因之从一种全新的理论视域中呈现出来，它的出版也将对马克思主义基本理论研究产生积极的影响。张一兵，哲学博士。马克思主义社会理论研究中心主任，哲学系资深教授，博士研究生导师。代表性论著有《马克思历史辩证法的主体向度》等。主要研究方向：马克思、列宁、海德格尔文本研究，国外马克思主义。"}
{"title": "史记选", "author": "王伯祥", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 371,000 字", "isbn": "9787020123513", "info": "本书是西汉司马迁撰写的一部纪传体通史。全书由十二本纪、三十世家、七十列传、十表、八书，共一百三十篇，五十余万字。它是中国历史上第一部纪传体通史，其创的纪传体为后来历代“正史”所沿袭，影响深远。该书也是一部优秀的文学著作，鲁迅誉之为“史家之绝唱，无韵之《离骚》”。王伯祥《史记选》主要选录本纪、列传中的名篇，并对其中的疑难字词和典章制度加以注释说明。《史记选》一书融入了王伯样先生一生研究《史记》的心血，迄今为止这部《史记选》仍是国内外出版的《史记》选本中学术水平最高的一种。这部书前的《序例》系统地论及司马迁的生平，《史记》的伟大史学文学成就、深远的影响以及版本知识等，是一篇有独到见解的《史记》论，也是一篇富于启示性的《史记》研究指南。本书在上世纪八十、九十年代和本世纪初都曾再版，这次收入“中国古典文学读本丛书典藏”再版，并将繁体改为简体，便于阅读。王伯祥（1890－1975），名钟麒，字伯祥，别号碧庄、容叟、巽斋、容安、容堂、苏亭、不翔等，江苏苏州人。著名学者，曾任教于厦门集美学校、北京大学中文系，担任上海商务印书馆、开明书店编辑。新中国成立后到北京大学文学研究所（即现在的中国社会科学院文学所）任研究员。著有《史记选》、《春秋左传读本》、《增订李太白年谱》，参与编选中国社会科学院文学研究所编《唐诗选》等。"}
{"title": "冷血（2023版）", "author": "[美] 杜鲁门·卡波特", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "新经典文化", "word_count": "约 228,000 字", "isbn": null, "info": "★四声枪响，全家灭门，六年追凶，真相是唯一的终点吗？★我无意要害这个男人，他是个非常可亲的绅士，直到割断他喉咙的一刻，我还是这样想的。★穿透黑暗深处，直抵心灵废墟，犯罪心理写作的永恒标杆。★“这部作品折磨我直至骨髓。我觉得把它写出来是一项伟大的义务。”★天才作家卡波特创作生涯至高杰作，村上春树、何伟、王安忆、苏童、梁鸿力荐！堪萨斯州，霍尔科姆村。四声枪响，良善温和、广受尊敬的克拉特一家惨遭灭门。凶手异常凶残狡猾：被害人均被击中面部，电话线被割断，子弹壳也消失不见……一时间，案件震惊了整个美国。卡波特立即赶到当地，开始了长达六年的访谈和调查，对象包括死者亲友、邻居、当地警察，以及两名犯罪嫌疑人。案件逐渐得以还原，两名凶手从这起谋杀案中得到的只有几十美元、一副望远镜和一个收音机。是什么让他们走上这条冷血之路？当作家试图打开凶手的内心时，他自己也经历了一次自省之旅。杜鲁门·卡波特（Truman Capote, 1924-1984）美国作家。1924年出生于新奥尔良，11岁开始文学创作。1958年，成名作《蒂凡尼的早餐》问世。1966年，代表作《冷血》出版，成为非虚构写作史上的里程碑。1984年8月25日于洛杉矶去世。"}
{"title": "红楼梦（全三册）", "author": "曹雪芹", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "果麦文化", "word_count": "约 981,000 字", "isbn": "9787551821896", "info": "伟大的经典作品往往有着丰富的诠释空间，不同的读者各有其理解。本书也是如此，作为中国小说史上难以被超越的经典，它很难被简单地概括。贾宝玉由一个懵懂叛逆的少年最终\"悬崖撒手\"、看破红尘、遁世出家，由此观之，本书可以说是一部成长小说，也是一部颇具哲学意味、“以情悟道”的悟道书。书中写贾、史、王、薛四大家族一度兴盛，终又繁华散尽，各个人物各有其命运走向，这更是一部由盛转衰的家族史，一幅精彩的群像画卷。其中穿插着贾宝玉、林黛玉、薛宝钗三人的婚恋情感，曲曲折折，难以尽述，它似乎又是一部刻画入微的爱情小说。与此同时，人情往来、婚丧嫁娶、理家治国等等事件层出不穷，如此看来，它又是一部世情小说。本书的饮食可以编成一本食谱，药物可以编成一部药典，服饰可以做好多期时尚杂志……总之，这本书内容丰富，无所不包。有人读出反叛与抗争，有人获得启悟和开解，有人为宝黛爱情而扼腕，有人为盛筵难再而叹息，有人学习人情世故，有人研究风物习俗……本书是值得一读再读的。本书的主题是永恒的。时代会变，人性不变。本书对一个时代的呈现，对人生意义的探讨，对生命价值的追问，对情感与自我、真实与虚幻、生死与离合的展现，是送给每个读者的礼物。本书是中国文学中不可不读的作品，是对中国式哲学、中国式艺术、中国式生活的深度解析。曹雪芹，名霑，字梦阮，号雪芹。生于南京，祖籍辽阳。祖上原为驻守辽东的汉人军官，1621年归附后金，入满洲正白旗。曾祖母孙氏为康熙帝幼时奶姆。祖父曹寅为康熙帝的伴读、御前侍卫，后任江宁织造，兼任两淮巡盐御史。雍正五年（1727年），雪芹叔父（一说父亲）曹頫获罪革职，被抄家，雪芹随家人迁回北京。后住在北京西郊。曹雪芹工诗善画，好饮酒，善谈吐，娓娓然令人终日不倦，生活穷困潦倒而又嗜酒狂放，以至于“举家食粥酒常赊”。乾隆二十七年，伤感于爱子早夭，贫病交加的曹雪芹离开人世。重要批者脂砚斋：疑似作者生活伴侣，参与了《红楼梦》的创作过程，扮演作者贴身编辑的角色，为《红楼梦》留下大量批语，现身说法解析作者精妙的写作技巧，更对书中大量的暗写、隐喻、人物结局作了必要提示，为读者解惑。"}
{"title": "抢占心智第一：一本书吃透定位实战要领", "author": "张云", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "杭州蓝狮子文化创意股份有限公司", "word_count": "约 88,000 字", "isbn": "9787308251341", "info": "“定位之父”艾·里斯曾说：“一个人一天就能听懂定位理论，但如果不深入、准确地领悟和实践，也许一辈子都无法真正将其掌握。”定位理论从被提出至今的60多年里,经历过许多次更迭与发展，也有过许多相关书籍。然而，尚未有一本书能够全面系统地还原定位理论的发展脉络，并梳理其知识体系和实践成果。本书致力于弥补缺憾，为读者提供清晰、完整的定位知识框架和正宗、简洁的实践指南。全书分为两大篇章：理论篇与实践篇。理论篇概括性地总结了定位理论的几次重大进化，提炼和优化了定位理论的精华。实践篇提供了不同体量、不同行业的原创性案例，从学习者的角度出发，通过解读案例，帮助读者落地实践,掌握定位理论最新的运用原则。科技革命正以前所未有的力量颠覆着许多经典的商业理论，几乎每年都会诞生新趋势。选对了，企业可能会迎来指数级增长；选错了，就会直接被淘汰。本书将把握住最新的市场趋势和消费观念，助力企业在当今竞争激烈的市场中胜出。张云，品类创新之父。里斯品类创新战略咨询全球CEO、中国区主席。作为“定位之父”艾·里斯的传承人，张云对定位理论有着深入的研究，并与艾·里斯一同更新与迭代定位理论。他出版了《21世纪的定位：定位之父重新定义“定位”》《品类创新：成为第一的终极战略》，其中前者与艾·里斯合著。张云是定位理论在中国的传播者，亦是企业实践的开拓者，他协助中国企业突破增长瓶颈，实现企业品类与品牌战略定位，助力众多中国企业实现百亿级甚至千亿级的营收规模。带领团队服务的企业包括长城汽车、茅台股份、王老吉药业、老板电器、宝洁、青岛啤酒、今麦郎食品、君乐宝乳业等。罗贤亮，里斯品类创新战略咨询中国区副总裁、战略委员会成员。中国战略定位专家，北京大学哲学硕士。罗贤亮在食品、饮料、烟酒茶、家电、家具和物流等领域有着丰富的实战经验。带领团队服务的企业包括君乐宝乳业、今麦郎食品、三只松鼠、德邦快递等，策划并协助企业进行了简醇0蔗糖酸奶、涨芝士啦芝士酸奶、今麦郎凉白开、德邦大件快递等品类创新。"}
{"title": "科学家的思维方式", "author": "高庆一", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 71,000 字", "isbn": "9787115642301", "info": "普通人亲近超级大脑唯一的方法，就是通过与他们思维共享，这样的科普其目的是实现青少年读者的一次思维跃迁。我们虽然不能和顶级科学家面对面对话，但人类知识的传承，通过的就是一个个文字、一篇篇作品和一张张图表，自古皆然，读书依然重要，但读书又不仅仅停留于纸面。当今世界，科技创新成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈，而“对科学兴趣的引导和培养要从青少年抓起。本书是人工智能学者、科普大V高庆一老师新作的青少年科普图书，贯穿高老师多年科普工作中所形成的鲜明特色——“以通俗易懂的语言聊科学思维”，聚焦近现代大科学家攻克核心成就的思维，以及他们的成长历程，浅显易懂，孩子和父母家长亲子共读，在40堂课，25个科学思维原理中，学会独立思考，养成先进的思维模式，主动获取知识。——复利思维、复盘思维、破壳思维、万花筒思维，都来自高老师的亲自总结，还富有思维导图，便于孩子记忆。高庆一，工学博士、博士后，人工智能学者，中国计算机学会科学普及工委执行委员，清华大学经管学院商业模式创新研究中心人工智能研究室负责人。主要研究方向：人工智能、复杂网络、机器学习与数据挖掘等。曾在国内外高水平期刊及国际会议上发表论文30余篇。作为科普大V，他致力于用专业知识和媒介素养，架起科技与大众沟通的桥梁。从2017年至今，通过微博、直播、播客等形式与大众尤其是青少年零距离交流。2019年获得“微博影响力新锐科普大V”；2020年，受国家航天局新闻中心邀请前往中国文昌航天发射场内进行嫦娥五号现场直播任务；同年参与策划并主持中国双线互动影集《叩响明天》，探讨科技如何改变未来生活，全网播放量及话题讨论超8亿；2022年获得第十三届中国卫星导航年会优秀论文奖。曾出版《给孩子的前沿科学课》中国妇女出版社，2022年11月。"}
{"title": "我的世界·史蒂夫和爱丽克丝大冒险·6雪村大作战", "author": "[南非]安妮莱恩·金尼尔 著", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "高谈文化", "word_count": null, "isbn": "9787533782498", "info": "史蒂夫、爱丽克丝和毛驴跟新认识的雪傀儡一起赶往雪村。到了雪村后，他们发现村庄里到处是僵尸，消灭它们毫无胜算。然而，雪傀儡把自己的计划告诉了大家，只是这个计划需要一个合适的时机……[南非]安妮莱恩·金尼尔 著/绘小学老师，多年来为孩子们创作故事，也给6-14岁的孩子们创建教育相关的程序。四年前开始创作《我的世界》漫画故事。金尼尔是一位高产的作者和绘者，每月能创作3-4本漫画。2018年10月至今已在亚马逊发布了四十多本漫画，其中“史蒂夫和艾利克斯的冒险”系列目前已有37本在亚马逊Kindle平台发布。"}
{"title": "冷山", "author": "[美] 查尔斯·弗雷泽（Charles Frazier）", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "上海译文出版社", "word_count": "约 274,000 字", "isbn": "9787532796915", "info": "★最新收录2025中文版作者序+《冷山》二十周年访谈录；★“人问寒山道，寒山路不通”。1865年，美国南北战争正接近尾声，南方战败在即。南军伤兵英曼拖着残破的躯体与灵魂，独自在这是非颠倒、鬼魅横行的末世之中跋涉，心中惟有一个执念：冷山。他的家园。他的爱人——艾达。与此同时，在英曼的冷山之中，他的艾达则在进行着另一场生与死的跋涉。优渥安适的前半生已成旧梦。父亲已死，恋人不知所终，家园残破凋零，她能够信赖的唯有自己的双手，以及另一个因命运使然而与她相遇的女孩鲁比。在这个没有男人可以倚靠，没有英雄会来解救的残酷世界中，两个女人惟有相依为命，共同支撑起属于她们的一方避难所——冷山。繁花已逝，寒冬凛冽。每个人都在这冰天雪地中挣扎，跋涉，求索：何处是冷山？何处是桃花源？查尔斯·弗雷泽（Charles Frazier），生于1950年，成长于美国北卡罗来纳州山区，在1986年获北卡罗来纳大学英语博士学位。他以家族中流传的曾祖叔父的故事为蓝本，参考大量史料，历时七年，创作了第一部小说《冷山》，并荣获1997年美国国家图书奖。"}
{"title": "小王子（英文版）", "author": "[法] 圣埃克苏佩里", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 22,000 字", "isbn": "9787544783859", "info": "本书由法国作家圣埃克苏佩里在1942年写成，既献给孩子，也献给曾经是孩子的大人们。小王子来自B-612星，在沙漠里与飞机失事的飞行员相遇。在几天的相处中，飞行员一边修理飞机，一边听小王子讲星际间的旅行见闻。B-612星上那朵惹人怜爱又任性的玫瑰、专制的国王、爱慕虚荣的人、借酒浇愁愁更愁的醉鬼、将星星占为己有的商人、兢兢业业但不知变通的点灯人、从不出门的地理学家，都带着离奇的色彩。小王子来到地球，他用孩子的眼光来看待成人的世界，不断发出天真却引人深思的提问。星星、沙漠、清泉里蕴藏着诗意，狐狸和玫瑰讲出了朴素的哲理。本书甜美而忧伤，没有讲任何大道理，却让人深刻地思索爱情、友谊、死亡这些亘古的主题，思索人类的生活状态。本书打动了世界上无数读者，作为“歌颂纯真智慧的寓言”，成为“经典中的经典”。圣埃克苏佩里，法国诗人、作家，☆早一代飞行员之一。1900年，生于里昂的一个天主教贵族家庭；1926年，进入航空公司做邮航飞行员，开辟多条非洲及南美航线，期间创作《南方邮航》《夜航》《人的大地》；二战期间加入法国空军，反对纳粹德国，法国战败后愤而流亡美国，创作了《空军飞行员》及代表作《小王子》。1944年，高龄重返法国空军，执行侦察任务。7月31日在第九次任务中，再也没有返航，消失在湛蓝的天空。圣埃克苏佩里的一生与其创作的童话人物小王子一样传奇，1967年，奉入法国先贤祠，成为法国历代72位伟人之一。"}
{"title": "小王子：读客三个圈经典文库", "author": "[法] 圣-埃克苏佩里", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "读客文化", "word_count": "约 38,000 字", "isbn": "9787559459039", "info": "本书初版于1943年。圣-埃克苏佩里用毕生传奇经历造就的这本“写给大人的童话”，讲透了爱、责任以及人与人之间一切关系的内涵。已被译成300多种语言，拥有4亿多读者，登顶“人类有史以来经典读物”书单，被誉为“每个人不可不读的心灵之书”。独自执行任务的飞行员不幸迫降到撒哈拉沙漠，身上带的水只够喝八天。孤独无望的境地中，他遇到了来自神秘星球的小王子，并了解到小王子“星际旅行”的奇异见闻。六年后，早已获救的飞行员将这段经历记录下来，写成了《小王子》：所有的大人，都曾是孩子，但只有少数人记得。只有用心，才能看清。本质的东西，肉眼是看不见的。你永远要对你驯养过的东西负责。你要对你的玫瑰负责。…………七十多年过去了，《小王子》中至真至纯的语句，依然给每一个读过它的人带来关于爱的深刻领悟。而关于《小王子》的一切，都可以在作者——圣-埃克苏佩里的传奇经历中，找到线索和答案。作者：圣-埃克苏佩里（Antoine de Saint-Exupéry，1900—1944），法国作家、飞行员。圣-埃克苏佩里出生于法国里昂一个没落贵族家庭。他是法兰西学士院文学奖、费米娜文学奖等多项文学大奖的获得者，同时又是人类历史上头一批夜间航线的开拓者，经历过数次坠机并奇迹生还。他的作家与飞行员兼具的身份，似乎从小注定：6岁就开始写诗，并给自己写的东西配上插图，还经常给家人们朗读自己的新诗句；12岁就曾成功说服一名飞行员载着他飞上了天空。在他之前或之后，从未有一位作家像他一样用飞行员的眼睛俯瞰大地。他被认为是头一个站在宇宙高度观察人类的作家。圣-埃克苏佩里不凡的人生经历造就了《小王子》这样伟大的作品，而《小王子》也带着他的所思所想，给一代又一代人带来关于爱与责任，以及人与人之间关系的无限启迪。代表作：《小王子》《风沙星辰》《夜间飞行》等。译者：金祎，新锐法语译者，巴黎索邦大学政治与哲学博士在读，译有《小王子》《局外人》《海底两万里》《八十天环游地球》等。"}
{"title": "和机器人李一起探月球", "author": "李飞", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 28,000 字", "isbn": "9787115584236", "info": "《和机器人李一起探月球》是星球课堂系列的第一册，以机器人李老师带着嫦小娥和猪小戒两名同学在星球课堂共同学习的故事为主线，以漫画的形式生动地把月球探测相关的工程和科学知识介绍给读者。牛顿、哈雷、伽利略、齐奥尔科夫斯基、戈达德等科学家也悉数登场，展现了人类探索宇宙奥秘的漫漫征途，以及永不言败的科学探索精神。本书内容硬核严谨，故事生动有趣，适合对月球探测工程和月球科学等感兴趣的小朋友、大朋友和老朋友们阅读。星球课堂教学，16个硬核航天知识，8个考试不考的冷知识，6道奇思妙想的谜题在地球上如何找到月球样本？月球有没有海平面？中国的嫦娥四号在月球背面会不会看到月食？……在这本书里都能找到答案。李飞，来自太阳系第三星的碳基生物，呆博士一枚，重度社交恐惧症患者，航天科普创作人，致力于太阳系内漫游工作，为航天事业尽微薄之力。不会画漫画而梦想用漫画讲述航天故事、普及航天知识、传播航天精神。黄欣婷，理想远大、以爱好为事业的动画人。贯初“三岁看老”原则，自幼在绘画领域耕耘至今，不知疲倦，深感幸运。参与本书绘制是个惊喜，作为航天人后代，在创作中融入了童年记忆，绘出我切身感受到的航天精神。"}
{"title": "大地与尘埃", "author": "王新程", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "华章同人", "word_count": "约 161,000 字", "isbn": "9787229200640", "info": "《大地与尘埃》是一部自传体散文集，作者重涉时间之河，以温暖含蓄之笔讲述了武陵山区一个土家族村寨官渡滩的家族往事、岁月之殇、乡愁所寄，绘制出位于中国西南山地的乡土中国的似水流年和心灵图景，诠释了在历史的羁绊和现实的碾压下，破碎卑微的人生怎样超越悲恸与苦难，在抗争和牺牲中焕发出人性的强大力量，达成对灵魂的救赎，创造出平凡生命的奇迹。《大地与尘埃》探讨了人与时代、人与传统、人与人，特别是人与脚下这片土地之间的共生与离析的复杂关系，对乡土中国传统文化中所蕴含的奉献与牺牲、原谅与救赎、大爱与慈悲做出了呈现和表达，是千年农耕文明给当代的一份告白。王新程，曾用名王伟，1969年出生，土家族，重庆酉阳人。西南农业大学管理学博士，中国人民大学理论经济学博士后，中国社会科学院法学博士后，研究员，全国新闻出版行业领军人才。少年贫苦、顽劣，念书之余放过牛，砍过柴，打过鱼，种过地，吃过树皮草根。一个清瘦的赤足奔跑者，当过干部，先后在乡镇、县级、地区、省级部门、国家部委工作，曾任中共青海省海西州委副书记、中国环境出版集团董事长。2017年11月辞去公职，再次赤足在人世间奔跑。创业之余，以澄澈之眼观世，以诚挚之心著文，作品直指人心，催人泪下。"}
{"title": "一切来得及：更爱自己的100种方式", "author": "猪小屁之家", "category": " 出版 / 非虚构 ", "publisher": "", "publish_time": "", "provider": "人民邮电出版社", "word_count": "约 500 字", "isbn": "9787115639721", "info": "这是一本温情脉脉的好好爱自己的小册子。猪小屁之家希望送给大家一份爱的礼物，本书便是这样一份别出心裁的礼物。其精美的IP原创设计，包括了爱自己的7个主要维度，能够帮读者轻松快乐地活好每一天，记录下有意义、独属于自己的松弛感人生。本书呈现的每一句话和填写的每一个字词，虽简单，却乐观向上，激励隽永。让我们共同见证自己的重要瞬间，重新喜欢上一个全新的自己。猪小屁之家猪小屁是震惊文化的原创形象IP，采用虚拟3D技术与真人实景结合的独特形式，传递有爱、有趣的生活态度。猪小屁之家包括猪小屁、猪小美、猪田野等IP形象，拥有全网3500万粉丝，短视频播放量达40亿以上，连续多年亮相BRTV动画春晚。"}
{"title": "莎士比亚悲剧五种", "author": "[英] 威廉·莎士比亚", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "人民文学出版社", "word_count": "约 344,000 字", "isbn": "9787020162116", "info": "莎士比亚一生写的戏剧包括历史剧、喜剧和悲剧，分别属于他的三个各有侧重的创作时期；其中晚期所写的悲剧，集中了他的人生智慧，反映了可纳入善与恶两大伦理范畴的各种各样人性的矛盾和冲突，启发了人类对于自身及所处社会的深刻认识，则是他的艺术的精华之精华，他的人生观的奥秘之奥秘。本书所选就是这些悲剧中最具有代表性和普及性的五部，即《罗密欧与朱丽叶》、《哈姆莱特》、《奥瑟罗》、《李尔王》和《麦克白》，合称《莎士比亚悲剧五种》。威廉·莎士比亚是欧洲文艺复兴时期英国伟大的戏剧家，他还是一位同样伟大的诗人。除了大量以对白表现人物与情节的诗体戏剧，他还写了不少分行押韵的抒情诗，包括几部长诗和一百五十四首迄今余味无穷、堪称绝品的十四行诗。几百年来，世人越来越认识到，莎士比亚不仅属于文艺复兴时期，也不仅属于英国。事实上，任何时代和任何地区的读者面对人类这份富饶而深湛的精神遗产，都可从中汲取于自己的成长、发育和修省大有裨益的养料。"}
{"title": "小王子", "author": "[法] 安托万·德·圣埃克苏佩里", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "译林出版社", "word_count": "约 79,000 字", "isbn": "9787544785051", "info": "本书写于1943年，是一部让人永葆童心的纯真之作，作者是法国传奇作家、飞行员安托万·德·圣埃克苏佩里。故事讲述作为飞行员的“我”在撒哈拉大沙漠上遇到了一个古怪奇特而又天真纯洁的小王子，他在与心爱的玫瑰吵架后负气出走，在各星球漫游，寻找治愈孤独和痛苦的良方。作品富于诗情和哲理，字里行间蕴含着作者对于爱、人生等重大命题的深刻体会与感悟。本书是中、法、英三种语言对照的版本，并附赠英语、法语有声书。安托万·德·圣埃克苏佩里（Antoine de Saint-Exupéry，1900—1944），法国传奇飞行员、作家。与伏尔泰、卢梭、雨果等同入先贤祠；肖像被印在五十法郎的纸币上；国际天文学会用他的名字命名一颗小行星。代表作有《夜航》（1931）、《人类的大地》（1939）、《小王子》（1943）、《堡垒》（1944）等。译者：黄荭，南京大学法语系教授、博士生导师，广东外语外贸大学云山讲座学者。著有《经过》《闲来翻书》《转身，相遇》《杜拉斯的小音乐》《一种文学生活》；主编“圣埃克苏佩里作品全集”（共四卷）；主要译作有《小王子》《人类的大地》《夜航》《玫瑰的回忆》《小王子百科》《花事》《然而》《解读杜拉斯》《战斗的海狸》《萨冈之恋》《星期天》《冷水中的一点阳光》《岁月的力量》《薛定谔之猫》《雨鼓》《苏菲的烦恼》《多拉·布吕代》《猫语者》《童年》《新童话》等。"}
{"title": "黎明的脚印", "author": "易万", "category": " 出版 / 虚构 ", "publisher": "", "publish_time": "", "provider": "清华大学出版社", "word_count": "约 210,000 字", "isbn": "9787302341079", "info": "清末民初，满清宣统皇帝秘密派遣一个太监作钦差到重庆，预谋镇压保路同盟会，不料被人杀死在湖广会馆。会馆为避免事端，悄悄将太监埋到了河滩上，却被刚从河滩上游打劫回来的袍哥会四海社的人发现。四海社为报复湖广会馆，又将太监尸体挖出来丢弃到湖广会馆门前，钦差之死被曝光，重庆知府限令会馆三日之内交出凶手和皇上的密旨。会馆首事陈留心无奈求助于四海社。四海社出主意叫找人顶罪。四川保路同盟会杨沧白等人积极联络社会各阶层上街游行示威，抗议清朝政府将川汉铁路的主权出卖给洋人，遭到清朝政府的镇压，同盟会趁机夜袭法国水师营夺取枪支，武装起义，推翻了清朝政府在重庆的统治，为辛亥革命的胜利奠下了不可磨灭的基础。书中既穿插了湖广会馆、袍哥组织、清朝政府、同盟会、江西会馆等几大组织之间的利益交织，矛盾冲突，也详尽描写了湖广会馆首事陈留心三个儿女的成长历程和爱恨情仇。那是一个动荡的年代，那是一段不容忘却的历史，有一群热血沸腾的青年，他们谱写了中国历史崭新的篇章。易万，七十年代生人，重庆山城土著，重庆渝中区作协会员，重庆文学驻站作家，网络知名人士，腾讯大渝网前版主，现原创团网站版主，携文字浪迹于天涯，抒豪情屹立于风尘。"}
